Repository: cryos/avogadro
Catalog: i18n/libavogadro/*.po
Languages: de, fr

source: PDB entry to download.
de: PDB-Eintrag zum Downloaden
fr: Entrée PDB à télécharger

source: Chemical Name
de: chemischer Name
fr: Nom chimique

source: Chemical structure to download.
de: chemische Struktur zum Herunterladen
fr: Structure chimique à télécharger.

source: URL of molecule to download.
de: URL des Moleküls zum Downloaden
fr: URL de la molécule à télécharger

source: Specified molecule could not be found: %1
de: Spezifiziertes Molekül konnte nicht gefunden werden: %1
fr: La molécule spécifiée n'a pas pu être trouvée: %1

source: Specified molecule could not be loaded: %1
de: Spezifiziertes Molekül konnte nicht geladen werden: %1
fr: La molécule spécifiée n'a pas pu être chargée: %1

source: Network Fetch
de: Holen über das Netzwerk
fr: Recherche réseau

source: Fetch molecule files over the network.
de: molkulare Dateien über das Netzwerk holen.
fr: Rechercher les fichiers de molécule sur le réseau

source: Save POV-Ray rendered image
de: Speichere mit POV-Ray gerendertes Bild
fr: Enregistrer l'image POV-Ray

source: Image files (*.png *.pbm)
de: Bilddateien (.*png *.pbm)
fr: Fichier d'images (*.png *.pbm)

source: No filename supplied.
de: Kein Dateiname vorgeschlagen.
fr: Aucun nom de fichier n'est fourni.

source: No valid filename was supplied.
de: Es wurde kein gültiger Dateiname vorgeschlagen.
fr: Aucun nom de fichier valide n'est fourni.

source: Does not compute.
de: Wird nicht berechnet.
fr: Erreur de calcul.

source: You requested no direct rendering using POV-Ray and not to keep the POV-Ray file. This will result in no output being saved. Are you sure that is what you want?
de: Sie haben kein direktes Rendern mittels POV-Ray und das Verwerfen der POV-Ray-Datei angefragt. Es wird keine Ausgabe gespeichert. Sind Sie sicher, dass Sie dies möchten?
fr: Vous n'avez pas demandé de rendu direct avec POV-Ray, ni enregistré le fichier POV-Ray. Etes-vous certain de vouloir poursuivre ?

source: Cannot Write to File.
de: Kann nicht in Datei schreiben.
fr: Impossible d'enregistrer le fichier.

source: Cannot write to file %1. Do you have permissions to write to that location?
de: Kann nicht in Datei %1 schreiben. Haben Sie die Rechte, an diese Stelle zu schreiben?
fr: Impossible d'enregistrer le fichier %1. Avez-vous les permissions d'écriture à cet endroit ?

source: POV-Ray failed to start.
de: POV-Ray-Start fehlgeschlagen.
fr: Erreur de lancement de POV-Ray.

source: POV-Ray failed to start. May be the path to the executable is not set correctly.
de: POV-Ray-Start fehlgeschlagen. Möglicherweise ist der Pfad zur ausführbaren Datei nicht korrekt.
fr: POV-Ray ne se lance pas. Il y a peut-être une erreur dans le chemin de l'exécutable.

source: Create POV-Ray files and render them using the command line POV-Ray program.
de: Erzeuge POV-Ray-Dateien und rendere diese mittels des POV-Ray-Kommandozeilenprogramms.
fr: Générer les fichiers POV-Ray et les afficher en utilisant la ligne de commande du programme POV-Ray.

source: Atom Properties...
de: Atom-Eigenschaften...
fr: Propriétés des atomes...

source: Bond Properties...
de: Bindungs-Eigenschaften...
fr: Propriétés des liaisons...

source: Angle Properties...
de: Winkeleigenschaften...
fr: Propriétés des angles...

source: Torsion Properties...
de: Torsions-Eigenschaften
fr: Propriétés de torsion...

source: Conformer Properties...
de: Konformereneigenschaften...
fr: Propriétés des conformères...

source: Atom Properties
de: Atomeigenschaften
fr: Propriétés des atomes

source: Bond Properties
de: Bindungseigenschaften
fr: Propriétés des liaisons

source: Angle Properties
de: Winkeleigenschaften
fr: Propriétés des angles

source: Torsion Properties
de: Torsionseigenschaften
fr: Propriétés des angles de torsion

source: Conformer Properties
de: Konformereneigenschaften
fr: Propriétés des conformères

source: Properties
de: Eigenschaften
fr: Propriétés

source: Windows for displaying atom, bond, angle and torsion properties. It also includes a cartesian coordinate editor.
de: Fenster zum anzeigen von Atom-, Bindings-, Winkel- und TorsionseigenschaftenBeinhaltet auch einen kartesischen Editor
fr: Fenêtre d'affichage de propriétés d'atomes, de liaisons, d'angles et d'angle de torsion. Elle inclut également un éditeur de coordonnées cartésiennes.

source: Yes
de: Ja
fr: Oui

source: No
de: Nein
fr: Non

source: Element
fr: Elément

source: Formal Charge
de: Formalladung
fr: Charge formelle

source: Partial Charge
de: Partialladung
fr: Charge partielle

source: Atom
fr: Atome

source: Start Atom
de: Atom starten
fr: Atome de départ

source: End Atom
fr: Atome d'arrivée

source: Bond Order
de: Anzahl der Bindungen
fr: Multiplicité de la liaison

source: Rotatable
de: Rotierbar
fr: Tournable

# in Angstrom
source: Length %1
de: Länge %1
fr: longueur %1

source: Bond
de: Bindung
fr: Liaison

source: Vertex
fr: Sommet

source: Atom %1
fr: Atome %1

# Degree symbol
source: Torsion %1
fr: Angle de torsion %1

source: Energy
de: Energie
fr: Energie

source: Conformer
de: Konformer
fr: Conformère

source: Python Terminal
fr: Terminal Python

source: Interactive python scripting terminal
de: Interaktives Python-Skripte-Terminal
fr: Terminal de script python interactif

source: Molecular Graph
fr: Graphe moléculaire

source: Molecular Graph with Lone Pairs
fr: Graphe moléculaire avec paires libres

source: Atomic Charge
fr: Charge atomique

source: Open WFN File
fr: Ouvrir un fichier WFN

source: WFN files (*.wfn);;All files (*.*)
fr: Fichiers WFN (*.wfn);; Tous les fichiers (*.*)

source: QTAIM extension
fr: Extension QTAIM

source: Dalton Input File Generator Warning
de: Dal-tonische Eingabedatei Generator Warnung
fr: Avertissement du générateur de fichier de données Dalton

source: Would you like to update the preview text, losing all changes made in the Dalton input file preview pane?
de: Möchten Sie den Vorschau Text aktualisieren, und damit alle Veränderungen die Sie auf der Dal-tonischen Eingabedatei Vorschau Scheibe verlieren ?
fr: Souhaitez-vous mettre à jour le texte pré-visualisé, en perdant les modifications apportées dans le panneau de pré-visualisation du générateur de fichier d'entrée de Dalton ?

source: Dalton Input File
fr: Fichier de données Dalton

source: Show Preview
de: Vorschau anzeigen
fr: Afficher l'aperçu

source: Hide Preview
de: Vorschau ausblenden
fr: Cacher l'aperçu

source: QM Matches
de: QM-Übereinstimmungen
fr: Résultats MQ

source: Input Generator...
de: Eingabe-Generator...
fr: Editeur de fichier d'entrée...

# Selection to be used as an Effective Fragment Potential in calculations
source: EFP Selection...
de: EFP-Auswahl...
fr: PFE

# Selection to be used for Quantum Mechanical calculations
source: QM Selection...
de: QM-Auswahl...
fr: Sélection MQ...

source: GAMESS EFP Information
de: GAMESS EFP Informationen
fr: Information GAMESS PFE

source: Delete
de: Entfernen
fr: Supprimer

source: No Atoms Selected
de: Keine Atome ausgewählt
fr: Aucun atome sélectionné

source: You must make a selection!
de: Bitte wählen sie aus!
fr: Vous devez effectuer une sélection!

source: SMILES Conversion Unavailable
de: SMILES Konvertierung nicht verfügbar
fr: Conversion SMILES non disponible

source: SMILES Format Conversion Not Available!
de: SMILES Format-Konvertierung nicht verfügbar!
fr: Conversion de format SMILES non disponible!

source: Group Name
de: Gruppenname
fr: Nom de groupe

source: efp
fr: pfe

source: Create input files for the GAMESS quantum chemistry package
de: Erstelle Eingabedateien für das GAMESS-Quantenchemie-Paket
fr: Créer les fichiers d'entrée pour GAMESS

source: Title
de: Titel
fr: Titre

source: Advanced Settings Changed
de: Erweiterte Einstellungen geändert
fr: Paramètres avancés modifiés

source: Advanced settings have changed. Discard?
de: Erweiterte Einstellungen wurden geändert. Verwerfen?
fr: Les paramètres avancés ont changé. Réinitialiser?

source: Advanced Settings Reset
de: Erweiterte Einstellungen zurücksetzen
fr: Réinitialiser les paramètes avancés

source: Are you sure you wish to reset advanced settings? All changes will be lost!
de: Erweiterte Einstellungen zurücksetzen? Alle Änderungen gehen dabei verloren!
fr: Etes-vous sûr de vouloir réinitialiser les paramètres avancés? Tous les changements seront perdus!

source: Basic Settings Reset
de: Grundeinstellungen zurücksetzen
fr: Réinitialiser les paramètes élémentaires

source: Are you sure you wish to reset basic settings? All changes will be lost!
de: Grundeinstellungen zurücksetzen?Alle Änderungen gehen dabei verloren!
fr: Etes-vous sûr de vouloir réinitialiser les paramètres élémentaires? Tous les changements seront perdus!

source: GAMESS Input Deck
fr: Fichier de données GAMESS

source: GAMESS-UK Input Deck Generator Warning
fr: Avertissement du générateur de fichier de données de GAMESS-UK

source: Would you like to update the preview text, losing all changes made in the GAMESS-UK input deck preview pane?
fr: Souhaitez-vous mettre à jour le texte pré-visualisé, en perdant les modifications apportées dans le panneau de pré-visualisation du générateur de fichier de données de GAMESS-UK ?

source: GAMESS-UK Input Deck
fr: Fichier de données GAMESS-UK

source: Gaussian Input Deck Generator Warning
de: Gaussian Eingabe-Deck Generator Warnung
fr: Avertissement du générateur de fichier de données Gaussian

source: Would you like to update the preview text, losing all changes made in the Gaussian input deck preview pane?
de: Soll der Vorschautext aktualisiert werden? Alle Änderungen am Gaussian Eingabe-Deck-Vorschauabschnitt werden verloren gehen.
fr: Souhaitez-vous mettre à jour le texte pré-visualisé, en perdant les modifications apportées dans le panneau de pré-visualisation du générateur de fichier d'entrée de Gaussian ?

source: Save Input Deck
fr: Sauvegarder le fichier de données

source: Gaussian Input Deck
fr: Table d'entrée Gaussian

source: Gaussian Running.
de: Gaus´sche Berechnungen laufen
fr: Calcul Gaussian en cours.

source: Gaussian is already running. Wait until the previous calculation is finished.
de: Gaussian Rechnung läuft bereits. Warten Sie, bis die vorherige Berechnung abgeschlossen ist.
fr: Un calcul Gaussian est déjà en cours. Attendez que le calcul précédent soit terminé.

source: Gaussian Not Installed.
de: Gaussian nicht installiert
fr: Gaussian n'est pas installé.

source: The G03 executable, cannot be found.
de: Die ausführbare G03 Datei kann nicht gefunden werden.
fr: L'exécutable GO3 n'a pas été trouvé.

source: G03 failed to start.
de: G03 konnte nicht gestartet werden
fr: G03 n'a pas démarré.

source: G03 did not start. Perhaps it is not installed correctly.
de: G03 ist nicht gestartet
fr: G03 n'a pas démarré. Il n'est peut être pas correctement installé.

source: Running Gaussian calculation...
de: Gaussian Berechnung läuft
fr: Calcul Gaussian en cours...

source: G03 Crashed.
de: G03 abgestürzt.
fr: G03 s'est planté.

source: Gaussian did not run correctly. Perhaps it is not installed correctly.
de: Gaussian Rechnung wurde nicht korrekt ausgeführt. Vielleicht ist es nicht korrekt installiert.
fr: Gaussian n'a pas fonctionné correctement. Il n'est peut être pas correctement installé.

source: Input File Generators
de: Eingangsdatei Generatoren
fr: Générateurs de fichier d'entrée

source: Create input files for quantum chemistry packages
fr: Créer des fichiers d'entrée pour les logiciels de chimie quantique

source: Molpro Input Deck Generator Warning
fr: Avertissement du générateur de fichier de données Molpro

source: Would you like to update the preview text, losing all changes made in the Molpro input deck preview pane?
fr: Souhaitez-vous mettre à jour le texte pré-visualisé, en perdant les modifications apportées dans le panneau de pré-visualisation du générateur de fichier d'entrée de Molpro

source: Molpro Input Deck
fr: Fichier de données Molpro

source: MOPAC Input Warning
de: MOPAC-Eingabe-Warnung
fr: Avertissement du générateur de fichier de données MOPAC

source: Would you like to update the preview text, losing all changes made in the MOPAC input deck preview pane?
de: Soll der Vorschautext aktualisiert werden? Alle Änderungen am MOPAC-Eingabestapel-Vorschauabschnitt werden verloren gehen.
fr: Souhaitez-vous mettre à jour le texte pré-visualisé, en perdant tous les changements apportés dans le panneau de pré-visualisation de MOPAC ?

source: MOPAC Input Deck
fr: Fichier de données MOPAC

source: MOPAC Running.
de: MOPAC läuft.
fr: Calcul MOPAC en cours.

source: MOPAC is already running. Wait until the previous calculation is finished.
de: MOPAC läuft bereits. Warten Sie bis die vorhergehende Berechnung beendet ist.
fr: Il y a déjà un calcul MOPAC en cours. Attendez que le calcul précédent soit terminé.

source: MOPAC Not Installed.
de: MOPAC ist nicht installiert.
fr: MOPAC n'est pas installé.

source: The MOPAC executable, cannot be found.
de: Die MOPAC-Ausführungsdatei wurde nicht gefunden.
fr: Impossible de trouver l'exécutable de MOPAC.

source: MOPAC failed to start.
de: MOPAC-Start fehlgeschlagen.
fr: MOPAC ne démarre pas.

source: MOPAC did not start. Perhaps it is not installed correctly.
de: MOPAC hat nicht gestartet. Vielleicht wurde es nicht richtig installiert.
fr: MOPAC n'a pas démarré. Il est peut-être mal installé.

source: Running MOPAC calculation...
de: MOPAC-Berechnung läuft...
fr: Calcul MOPAC en cours...

source: MOPAC Crashed.
de: MOPAC abgestürzt.
fr: Plantage de MOPAC.

source: MOPAC did not run correctly. Perhaps it is not installed correctly.
de: MOPAC lief nicht richtig. Vielleicht wurde es nicht richtig installiert.
fr: MOPAC n'a pas fonctionné correctement. Il n'est peut-être pas correctement installé.

source: NWChem Input Deck Generator Warning
de: NWChem Eingabedeck-Generator
fr: Avertissement du générateur de fichier de données NWChem

source: Would you like to update the preview text, losing all changes made in the NWChem input deck preview pane?
de: Vorschautext aktualisieren? Dabei gehen alle Änderungen in der Vorschau des NWChem Eingabedecks verloren.
fr: Souhaitez-vous mettre à jour le texte pré-visualisé, en perdant les modifications apportées dans le panneau de pré-visualisation du générateur de fichier d'entrée de NWChem ?

source: NWChem Input Deck
fr: Fichier de données NWChem

source: Q-Chem Input Deck Generator Warning
de: Q-Chem-Eingabestapelwarnung
fr: Avertissement du générateur de fichier de données Q-Chem

source: Would you like to update the preview text, losing all changes made in the Q-Chem input deck preview pane?
de: Soll der Vorschautext aktualisiert werden? Alle Änderungen am Q-Chem-Eingabestapel-Vorschauabschnitt werden verloren gehen.
fr: Souhaitez-vous mettre à jour le texte pré-visualisé, en perdant les modifications apportées dans le panneau de pré-visualisation du générateur de fichier d'entrée de Q-Chem ?

source: QChem Input Deck
fr: Fichier de données Q-Chem

source: &Invert Selection
de: Auswahl &umkehren
fr: &Inverser la sélection

source: Select SMARTS...
de: SMARTS auswählen...
fr: Sélectionner SMARTS...

source: Select by Element...
de: Auswahl nach Element...
fr: Sélectionner par élément...

source: Select by Residue...
de: Auswahl nach Rest...
fr: Sélectionner par résidu...

source: Select Solvent
de: Lösungsmittel auswählen
fr: Sélectionner solvant

source: Add Named Selection...
de: Füge benannte Auswahl hinzu...
fr: Ajouter une sélection nommée...

source: &Select
de: Au&swahl
fr: &Sélectionner

source: SMARTS Selection
de: SMARTS-Auswahl
fr: Sélection SMARTS

source: SMARTS pattern to select
de: SMARTS-Muster auswählen
fr: Motif SMARTS à sélectionner

source: Select by residue
de: Auswahl nach Rest
fr: Sélectionner par résidu

source: Residue name
de: Restname
fr: Nom du résidu

source: There is no current selection.
de: Es gibt keine aktuelle Auswahl
fr: Il n'y actuellement aucune sélection.

source: Add Named Selection
de: genannte Auswahl hinzufügen
fr: Ajouter une sélection nommée

source: name
fr: nom

source: Name cannot be empty.
de: Name kann nicht leer sein.
fr: Le nom ne peut pas être laisser vide.

source: There is already a selection with this name.
de: Es gibt bereist eine Auswahl mit diesem Namen.
fr: Il y a une sélection qui porte le même nom.

source: Selections
de: Auswahl
fr: Sélections

source: Select atoms, bonds, residues...
de: Atome, Bindungen, Reste auswählen...
fr: Sélection d'atome, liaisons, résidus...

source: GLSL Shaders...
de: GLSL Shader...
fr: Textures GLSL...

source: Open a vertex shader source file
de: Öffne eine Vertex-Shader-Quelldatei
fr: Ouvrir un fichier source de texture vertex

source: Vertex shader files (*.vert)
de: Vertex-Shader-Dateien (*.vert)
fr: Fichiers d'ombrage de sommet (*.vert)

source: Open a fragment shader source file
de: Öffne eine Fragment-Shader-Quelldatei.
fr: Ouvrir un fichier souce d'ombrage de fragment

source: Fragment shader files (*.frag)
de: Fragment-Shader-Datei (*.frag)
fr: Fichiers d'ombrage de fragment (*.frag)

source: Open a shader parameters file
de: Öffne eine Shader-Parameter-Datei
fr: Ouvrir un fichier de paramètres d'ombrage

source: Shader parameters files (*.params)
de: Shader-Parameter-Dateien (".params)
fr: Fichiers de paramètres d'ombrage (*.params)

source: GLSL Shaders
de: GLSL-Shader
fr: Ombrages GLSL

source: Load and use OpenGL 2.0 GLSL shaders
de: Lade und benutze OpenGL 2.0 GLSL-Shader
fr: Charger et utiliser les ombrages GLSL OpenGL2.0

source: Wavelength (nm)
fr: Longueur d'onde (nm)

source: Intensity (arb. units)
fr: Intensité (unités arb.)

source: Energy (eV)
fr: Energie (eV)

source: Density of States (states/cell)
fr: Densité d'états (états/maille)

source: Density of States (states/atom)
fr: Densité d'états (états/atome)

source: Density of States (states/valence electron)
fr: Densité d'états (états/électron de valence)

source: No intensities
de: Keine Intensitäten
fr: Aucune intensité

source: The vibration data in the molecule you have loaded does not have any intensity data. Intensities have been set to an arbitrary value for visualization.
de: Die Vibrationsdaten in dem Molkül, welches Sie geladen haben, hat keine Intensitätsdaten. Intensitäten wurden auf einen willkürlichen Wert für die Visualisierung gesetzt.
fr: Les données vibrationelles de la molécule que vous avez lue ne contiennent pas de données d'intensité. Les intensités ont été mises à une valeur arbitraite pour leur visualisation.

source: Wavenumber (cm<sup>-1</sup>)
de: Wellennummer (cm<sup>-1</sup>)
fr: Fréquence (cm<sup>-1</sup>)

source: Shift (ppm)
fr: Déplacement chimique (ppm)

source: Activity
fr: Activité

source: Intensity
fr: Intensité

source: X Axis
de: X-Achse
fr: Axe X

source: Y Axis
de: Y-Achse
fr: Axe Y

source: &Appearance
de: &Aussehen
fr: &Apparence

source: E&xport Image
de: E&xportiere Bild
fr: E&xporter l'image

# Infrared spectra option
source: Infrared
de: Infrarot
fr: Infrarouge

source: &Infrared Spectra Settings
de: &Infrarotspekten-Einstellungen
fr: &Paramètres du spectre infrarouge

# NMR spectra option
source: NMR
fr: RMN

source: &NMR Spectra Settings
de: &NMR-Spektren-Einstellungen
fr: &Paramètres des spectres RMN

# Density of States
source: DOS
fr: DEE

source: &Density Of States Settings
fr: &Paramètres des densités d'états électroniques

source: &UV Settings
fr: &Paramètres UV

# Circular Dichromism spectrum
source: CD
fr: DC

source: &CD Settings
fr: &Paramètres DC

source: &Raman Settings
fr: &Paramètres Raman

source: No data
de: Keine Daten
fr: Aucune donnée

source: Dark
de: Dunkel
fr: Sombre

source: Light
de: Licht
fr: Clair

source: Handdrawn
de: Handgezeichnet
fr: Dessiné à main levée

source: New Scheme
de: Neues Schema
fr: Nouveau projet

source: Confirm Scheme Removal
de: entfernen des Schemas bestätigen
fr: Confirmer le retrait du projet

source: Really remove current scheme?
de: Aktuelles Schema wirklich entfernen?
fr: Réellement détruire le projet actuel ?

source: Change Scheme Name
de: Ändere Name des Schemas
fr: Modifier le nom du projet

source: Enter new name for current scheme:
de: Einen neuen Namen für das aktuelle Schema eingeben:
fr: Saisissez le nouveau nom du projet :

source: Select Background Color
fr: Choisir la couleur du fond

source: Select Foreground Color
fr: Choisir la couleur du premier plan

source: Select Calculated Spectra Color
fr: Choisir la couleur des spectres calculés

source: Select Imported Spectra Color
fr: Choisir la couleur des spectres importés

source: Export Calculated Spectrum
de: Das berechnete Spektrum exportieren
fr: Exporter le spectre calculé

source: Tab Separated Values (*.tsv)
de: Tab-getrennte Werte (*.tsv)
fr: Valeurs séparées par des tabulations (*.tsv)

source: Tab Separated Values
de: Tab-getrennte Werte
fr: Valeurs séparées par des tabulations

source: Comma Separated Values
de: Komma-getrennte Werte
fr: Valeurs séparées par des virgules

source: All Files
de: Alle Dateien
fr: Tous les fichiers

source: Import Spectra
de: Spektrum importieren
fr: Importer des spectres

source: Spectra Import
de: Spektrum importieren
fr: Importation de spectres

source: Unknown extension: %1
de: Unbekannte Erweiterung: %1
fr: Extension inconnue : %1

# Do not remove 'IR' or '(*.out)' -- needed for parsing later
source: PWscf IR data (*.out)
de: PWscf IR Daten (*.out)
fr: Données IR PWscf (*.out)

# Do not remove 'IR' or '(control)' -- needed for parsing later
source: Turbomole IR data (control)
de: Turbomol IR Daten (control)
fr: Données IR Turbomole (contrôle)

# Do not remove 'UV' or '(spectrum)' -- needed for parsing later
source: Turbomole UV data (spectrum)
fr: Données UV de Turbomole (spectre)

# Do not remove 'CD' or '(cdspectrum)' -- needed for parsing later
source: Turbomole CD data (cdspectrum)
fr: Données DC de Turbomole (spectredc)

source: Data Format
de: Datenformat
fr: Format des données

source: Load Spectral Data
de: Spektraldaten laden
fr: Lire les données spectrales

source: Turbomole CD file is improperly formatted : %1
fr: Le fichier DC de Trubomole n'est pas correctement formaté : %1

source: Portable Network Graphics
de: austauschbare Netzwerk-Grafik
fr: png

source: Tagged Image File Format
de: markiertes Bild-Datei-Format
fr: tiff

source: Windows Bitmap
de: Windows Punktegrafik
fr: bmp

source: Portable Pixmap
de: austauschbare Pixelgrafik
fr: ppm

source: X11 Bitmap
de: X11 Punktegrafik
fr: xbm

source: X11 Pixmap
de: X11 Pixelgrafik
fr: xpm

source: Save Spectra Image
de: Spektralabbild speichern
fr: Enregistrer le spectre

source: Invalid Filename
de: ungültiger Dateiname
fr: Nom de fichier invalide

source: Error
de: Fehler
fr: Erreur

source: A problem occurred while writing file %1
de: Es ist ein Problem beim Schreiben der Datei %1 aufgetreten
fr: Un problème est survenu pendant l'enregistrement du fichier %1

source: Success!
de: Erfolg!
fr: Succès !

source: Image successfully written to %1
de: Abbild erfolgreich nach %1 geschrieben
fr: L'image a été enregistrée avec succès dans %1

source: &Advanced <<
fr: &Avancés >>

source: &Advanced >>
fr: &Avancés >>

source: &Spectra...
de: &Spekral...
fr: &Spectres...

source: Spectra
de: Spektral
fr: Spectres

source: Visualize spectral data from quantum chemistry calculations
de: Spektraldaten von Quanten Chemie Berechnungen anzeigen
fr: Visualiser les données spectrales de calculs de chimie quantique

source: Vibrational Analysis
de: Vibrationsanalyse
fr: Analyse vibrationnelle

source: No vibrational displacements exist.
de: Es existiert keine Verschiebung durch Vibration.
fr: Aucun déplacement de fréquence n'existe.

source: Vibration
fr: Fréquence

source: Visualize vibrational modes from quantum chemistry calculations
de: Vibrationsmodi aus den Quantenchemieberechnungen visualisieren
fr: Visualiser les fréquences pour les calculs de chimie quantique
