Repository: cryos/avogadro
Catalog: i18n/libavogadro/*.po
Languages: de, fr

source: Color by Index
de: Farbe nach Index
fr: Colorier selon l'indice

source: Color by Index (red, orange, yellow, green, blue, violet).
de: Farbe nach Index (rot, orange, gelb, grün, blau, violett).
fr: Colorier selon l'indice (rouge, orange, jaune, vert, bleu, violet).

source: Color by Partial Charge
de: Farbe nach Teilladung
fr: Colorier selon la charge partielle

source: Color by atomic partial charge (blue = positive, red = negative.
de: Farbe nach atomarer Teilladung (blau = positiv, rot = negativ).
fr: Colorier selon la charge atomique partielle (bleu = positive, rouge = négative).

source: Custom Color:
de: Eigene Farbe:
fr: Couleur personnalisée:

source: Custom Color
de: Eigene Farbe
fr: Couleur personnalisée

source: Set custom colors for objects
de: Eigene Farben für Objekte festlegen
fr: Définir les couleurs personnalisées des objets

source: Color by Distance
de: Farbe nach Abstand
fr: Colorier selon la distance

source: Color by distance from the first atom.
de: Farbe nach Abstand vom ersten Atom.
fr: Colorier selon la distance au premier atome

source: Color by Element
de: Farbe nach Element
fr: Colorier selon l'élément

source: Color by Element (carbon = grey, oxygen = red, ...).
de: Farbe nach Element (Kohlenstoff = grau, Sauerstoff = rot, ...)
fr: Colorier selon l'élément (carbone = gris, oxygène = rouge, ...).

source: Color by Residue
de: Farbe nach Rest
fr: Colorier selon le résidu

source: Color by Residue (amino acid type, hydrophobicity, ...
de: Farbe nach Rest (Aminosäurentyp, Hydrophobie, ...
fr: Colorier selon le résidu (type d'amino-acide, hydrophobie, ...)

source: SMARTS Pattern:
fr: Structure SMARTS :

source: Highlight Color:
fr: Couleur de sélection

source: Color by SMARTS Pattern
de: Farbe nach SMARTS Muster
fr: Colorier par structure SMARTS

source: Highlight particular features which match a SMARTS pattern.
de: Besonderheiten hervorheben die mit einem SMARTS Muster übereinstimmen
fr: Mettre en surbrillance les motifs qui correspondent à une structure SMARTS.

source: Hydrogen
fr: Hydrogène

source: Helium
fr: Hélium

source: Beryllium
fr: Béryllium

source: Boron
fr: Bore

source: Carbon
fr: Carbone

source: Nitrogen
fr: Azote

source: Oxygen
fr: Oxygène

source: Fluorine
fr: Fluor

source: Neon
fr: Néon

source: Magnesium
fr: Magnésium

source: Aluminum
fr: Aluminium

source: Silicon
fr: Silicium

source: Phosphorus
fr: Phosphore

source: Sulfur
fr: Soufre

source: Chlorine
fr: Chlore

source: Titanium
fr: Titane

source: Chromium
fr: Chrome

source: Manganese
fr: Manganèse

source: Iron
fr: Fer

source: Copper
fr: Cuivre

source: Selenium
fr: Sélénium

source: Bromine
fr: Brome

source: Molybdenum
fr: Molybdène

source: Technetium
fr: Technétium

source: Ruthenium
fr: Ruthénium

source: Silver
fr: Argent

source: Tin
fr: Etain

source: Antimony
fr: Antimoine

source: Tellurium
fr: Tellure

source: Iodine
fr: Iode

source: Xenon
fr: Xénon

source: Cesium
fr: Césium

source: Lanthanum
fr: Lanthane

source: Cerium
fr: Cérium

source: Praseodymium
fr: Praséodyme

source: Neodymium
fr: Néodyme

source: Promethium
fr: Prométhium

source: Lutetium
fr: Lutécium

source: Tantalum
fr: Tantale

source: Tungsten
fr: Tungstène

source: Rhenium
fr: Rhénium

source: Platinum
fr: Platine

source: Gold
fr: Or

source: Mercury
fr: Mercure

source: Lead
fr: Plomb

source: Astatine
fr: Astate

source: Americium
fr: Américium

source: Berkelium
fr: Berkélium

source: Mendelevium
fr: Mendélévium

source: Nobelium
fr: Nobélium

source: Unknown
de: Unbekannt
fr: Inconnu

source: Engines
fr: Moteurs

source: Renders the x, y, and z axes at the origin
de: Rendert die x-, y- und z-Achsen am Ursprung
fr: Afficher les axes x, y et z à l'origine

source: Ball and Stick
de: Kugeln und Stäbe
fr: Boule et bâtonnet

source: Renders primitives using Balls (atoms) and Sticks (bonds)
de: Rendert Grundgerüst mit Bällen (Atome) und Stäben (Bindungen)
fr: Afficher les primitives avec des boules (atomes) et des bâtonnets (liaisons).

source: Cartoon
fr: Animation

source: Renders protein secondary structure
de: Rendert sekundäre Proteinstruktur
fr: Rendu de la structure secondaire d'une protéine

source: Dipole
de: Dipol
fr: Dipôle

source: Renders molecular dipole moments
de: Rendert molekulare Dipolmomente
fr: Afficher les moments dipolaires

source: Renders force displacements on atoms
de: Rendert Kraftverschiebungen auf Atomen
fr: Afficher les forces de déplacement sur les atomes

source: Hydrogen Bond
de: Wasserstoffbindung
fr: Liaison Hydrogène

source: Renders hydrogen bonds
de: Wasserstoffbindungen anzeigen
fr: Affichage des liaisons hydrogène

source: Select Atom Labels Color
de: Atom Etiketten Farbe auswählen
fr: Choisir la couleur des étiquettes des atomes

source: Select Bond Labels Color
fr: Choisir la couleur des étiquettes des liaisons

source: Select Atom Labels Font
de: Atom Etiketten Schriftart auswählen
fr: Choisir la police des étiquettes des atomes

source: Select Bond Labels Font
fr: Choisir la police des étiquettes des liaisons

source: Label
de: Beschriftung
fr: Etiquettes

source: Renders atom and bond labels
de: Rendert Atom- und Bindungsbeschriftungen
fr: Afficher les étiquettes des atomes et des liaisons

source: Overlay
de: Überlagerung
fr: Superposition

source: Renders color scale for gradients
de: Rendert Farbskala für Gradienten
fr: Afficher la palette de couleur des gradients

source: Polygon
fr: Polygone

source: Renders atoms as tetrahedra, octahedra, and other polygons
de: Rendert Atome als Tetraeder, Octaeder oder andere Polygone
fr: Représenter les atomes comme tétraèdres, octaèdres, et autres polygones

source: Renders primitives using QTAIM properties
fr: Affiche les primitives selon les propriétés QTAIM

source: Ribbon
de: Band
fr: Ruban

source: Renders protein backbones as ribbons
de: Rendert das Proteinrundgerüst als Bänder
fr: Représenter les chaînes protéiques en rubans

source: Ring
fr: Anneau

source: Renders rings with colored planes
de: Rendert Ringe mit farbigen Ebenen
fr: Représenter les cycles par des plans colorés

source: Simple Wireframe
de: Einfacher Gitterrahmen
fr: Fil de fer

source: Renders bonds as wires (lines), ideal for large molecules
de: Rendert Bindungen als Drähte (Linien), ideal für grosse Moleküle
fr: Rendu des liaisons en fils (lignes), idéal pour de grosses molécules

source: Van der Waals Spheres
de: Van-der-Waals-Sphären
fr: Sphères de Van der Waals

source: Renders atoms as Van der Waals spheres
de: Atome mit Van-der-Waals-Spähren darstellen
fr: Rendu des atomes avec leurs rayons de van der Waals

source: Stick
de: Stab
fr: Bâtonnet

source: Renders molecules as sticks
de: Rendert Moleküle als Stäbe
fr: Représenter les molécules par des bâtonnets

# Electron density isosurface with a cutoff of %1
source: Electron density, isosurface = %L1
de: Elektronendichte, Isooberfläche = %L1
fr: Densité électronique, isosurface = %L1

# %1 is mesh name, %2 is the isosurface cutoff
source: %1, isosurface = %L2
de: %1, Isooberfläche = %L2
fr: %1,surface iso = %L2

source: Renders molecular isosurface meshes
de: zeichnet molekulare Isooberflächen Netz
fr: Rendu des maillages d'isosurfaces moléculaires

source: Wireframe
de: Drahtgitter
fr: Fil de fer

source: Renders bonds as wires (lines), ideal for very large (bio)molecules
de: Rendert Bindungen als Draht (Linien), ideal für sehr grosse (Bio)moleküle
fr: Représenter les liaisons en fild de fer (lignes), idéal pour de très grosses (bio)molécules

source: Trajectory files
fr: Fichiers de trajectoire

source: All files
fr: Tous les fichiers

source: DL-POLY HISTORY files
fr: Fichiers de l'historique de DL-POLY

source: Open Trajectory File
fr: Ouvrir un fichier de trajectoire

source: Save Video File
de: Speichere Videodatei
fr: Enregistrer le fichier vidéo

source: video files (*.avi)
de: Video-Dateien (*.avi)
fr: fichiers vidéo (*.avi)

source: Adding .avi extension
de: .avi Erweiterung hinzufügen
fr: L'extension .avi sera ajoutée

source: Cannot read file format of file %1.
de: Das Dateiformat der Datei %1 kann nicht gelesen werden.
fr: Impossible de lire le format du fichier %1.

source: Read trajectory file %1 failed.
de: Trajektorie-Dateien %1 konnte nicht gelesen werden.
fr: La lecture du fichier de trajectoire %1 a échoué.

source: Must specify a valid .avi file name
de: Es muss ein gültiger Dateiname einer ".avi-Datei angegeben werden
fr: Un nom de fichier .avi valide doit être spécifié

source: GL widget was not correctly initialized in order to save video
de: GL-Widget wurde nicht ordnungsgemäss initialisiert, um das Video zu speichern
fr: Le widget GL n'a pas été initialisé correctement pour enregistrer une vidéo

source: Invalid video filename. Must include full directory path
de: Ungültiger Video-Dateiname. Muss vollständigen Verzeichnispfad enthalten
fr: Nom de fichier vidéo invalide. Il doit inclure le nom complet de son répertoire.

source: Invalid video filename. Must include full directory path and name, ending with .avi
de: Ungültiger Videodateiname. Ein vollständiger Pfad und Name inklusive Endung .avi muss angegeben werden.
fr: Nom de fichier vidéo invalide. Il doit inclure le nom complet de son répertoire et son nom, terminé par .avi

source: Could not determine format from filename: %1
fr: Impossible de déterminer le format à partir du nom de fichier : %1

source: Could not set format: %1
fr: Impossible d'appliquer le format : %1

source: Problem reading traj file %1
de: Problem, die traj-Datei %1 zu lesen
fr: Problème de lecture du fichier de trajectoire %1

source: Trajectory file %1 disagrees on the number of atoms in the present molecule
de: Trajectorie-Datei %1 stimmt nicht für die Anzahl Atome im akutellen Molekül überein
fr: Le fichier de trajectoire %1 ne contient pas le même nombre d'atomes que la molécule actuelle

source: Animate trajectories, reactions, and vibrations.
de: Animiere Trajektorien, Reaktionen und Vibrationen
fr: Animation des trajectoires, des réactions et des vibrations.

source: Cartesian Editor
fr: Editeur cartésien

source: No unit cell defined for molecule -- cannot use fractional coordinates.
fr: Aucune maille conventionnelle n'est définie pour la molécule -- impossible d'utiliser des coordonnées fractionnaires.

source: Cartesian Editor...
de: Kartesischer Editor...
fr: Editeur cartésien...

source: &Build
de: S&truktur
fr: &Construction

source: Cartesian editor
de: Kartesischer Editor
fr: Editeur cartésien

source: Cartesian coordinates editor
de: Kartesischer Koordinaten Editor
fr: Editeur de coordonnées cartésiennes

source: Number of atoms: %1
de: Anzahl der Atome: %1
fr: Nombre d'atomes: %1

source: Number of rotatable bonds: %1
de: Anzahl der rotierbaren Bindungen: %1
fr: Nombre de liaisons pouvant subir une rotation: %1

source: Add constraint
de: Einschränkung hinzufügen
fr: Ajouter contrainte

source: Your molecule must contain at least one atom to add a constraint
de: Das Molekül muss aus mindestens einem Atom bestehen um eine Einschränkung hinzuzufügen
fr: Votre molécule doit contenir au moins un atome pour pouvoir ajouter une contrainte

source: Your molecule must contain at least two atoms to add a bond constraint
de: Das Molekül muss aus mindestens zwei Atomen bestehen um eine Bindungs-Einschränkung hinzuzufügen
fr: Votre molécule doit contenir au moins deux atomes pour pouvoir ajouter une contrainte de liaison

source: Your molecule must contain at least three atoms to add an angle constraint
de: Das Molekül muss aus mindestens drei Atomen bestehen um eine Winkel-Einschränkung hinzuzufügen
fr: Votre molécule doit contenir au moins trois atomes pour ajouter une contrainte d'angle

source: Your molecule must contain at least four atoms to add a torsion constraint
de: Das Molekül muss aus mindestens vier Atomen bestehen um eine Torsion-Einschränkung hinzuzufügen
fr: Votre molécule doit contenir au moins quatre atomes pour ajouter une contrainte de torsion

source: Hide &Editors
fr: Masquer les &éditeurs

source: Show &Editors
fr: Afficher les &éditeurs

source: Hide &Property Display
fr: Masquer l'affichage des &propriétés

source: Show &Property Display
fr: Afficher les &propriétés

# Unit cell lattice
source: Lattice Type: %1
fr: Type de maille : %1

source: Spacegroup: %1
fr: Groupe d'espace : %1

source: Unit cell volume: %L1%2
fr: Volume de maille conventionnelle : %L1%2

source: Remove &Unit Cell
fr: Effacer la &maille conventionnelle

source: Add &Unit Cell
fr: Afficher la &maille conventionnelle

source: Undefined
fr: Indéfini

# Lattice type
source: Triclinic
fr: Triclinique

# Lattice type
source: Monoclinic
fr: Monoclinique

# Lattice type
source: Orthorhombic
fr: Orthorhombique

# Lattice type
source: Tetragonal
fr: Quadratique

# Lattice type
source: Rhombohedral
fr: Rhomboédrique

# Lattice type
source: Cubic
fr: Cubique

source: Paste Crystal
fr: Coller un cristal

source: This unit cell is already reduced to its canonical Niggli representation.
fr: Cette maille conventionnelle est déjà réduite à sa représentation canonique de Niggli.

source: Failed to reduce cell after 1000 iterations of the reduction algorithm. Stopping.
fr: Impossible de réduire cette maille après 1000 itérations de l'algorithme de Réduction. Abandon.

source: I&mport Crystal from Clipboard...
fr: I&mporter un cristal à partir du presse-papier...

source: &Wrap Atoms to Cell
fr: &Regrouper les atomes dans la maille

source: Rotate To Standard &Orientation
fr: Tourner vers l'&orientation standard

source: Scale Cell To &Volume...
fr: Mettre la maille à l'échelle du @volume...

source: Perceive Space&group...
fr: Détecter le &groupe d'espace...

source: Set &Spacegroup...
fr: Choisir le groupe d'&espace...

source: &Fill Unit Cell
fr: &Remplir la maille éconventionnelle

source: Fill the unit cell using current spacegroup.
fr: &Remplir la maille conventionnelle en utilisant le groupe d'espace actuel

source: Sy&mmetrize Crystal
fr: Sy&métriser le cristal

source: Reduce Cell (&Primitive)
fr: Réduire la maille (&primitive)

source: Reduce Cell (&Niggli)
fr: Réduire la maille (&Niggli)

source: &Nanometer
fr: &Nanomètre

source: &Picometer
fr: &Picomètre

source: &Degree
fr: &Degré

source: Display &cartesian coordinates
fr: Afficher les coordonnées cartésiennes

source: Display &fractional coordinates
fr: Afficher les coordonnées fractionnaires

source: Preserve &Cartesian Coordinates During Cell Modification
fr: Préserver les coordonnées &cartésiennes pendant la modification de la maille

source: Preserve &Fractional Coordinates During Cell Modification
fr: Préserver les coordonnées &fractionnaires pendant la modification de la maille

source: Display &cartesian matrix
fr: Afficher la matrice &cartésienne

source: Display &fractional matrix
fr: Afficher la matrice &fractionnaire

source: Display as &row vectors
fr: Afficher en vecteurs &lignes

source: Display as &column vectors
fr: Afficher en vecteurs &colonnes

source: Select tolerance in current cartesian units:
fr: Choisir la tolérance en unités cartésiennes actuelles :

source: Spacegroup perception failed. Would you like to try again with a different tolerance?
fr: La détection du groupe d'espace a échoué. Souhaitez-vous réessayer avec une tolérance différente ?

source: Perceive Spacegroup
fr: Détecter le groupe d'espace

source: Set Spacegroup:
fr: Choisir le groupe d'espace :

source: Set Spacegroup
fr: Choisir le groupe d'espace

source: There is not a spacegroup set for this document. Would you like to set a spacegroup now?
fr: Aucun groupe d'espace n'est sélectionné pour ce document. Souhaitez-vous en choisir un maintenant ?

source: Fill Unit Cell
de: Elementarzelle ausfüllen
fr: Remplir la maille

source: Spacegroup P1 detected -- cannot symmetrize to this spacegroup. Would you like to try again with a different tolerance?
fr: Le groupe d'espace P1 a été détecté -- impossible de symétriser dans ce groupe d'espace. Souhaitez-vous réessayer avec une tolérance différente ?

source: Symmetrize Crystal
fr: Symétriser le cristal

source: Wrap Atoms To Cell
fr: Regrouper les atomes dans la maille

source: Rotate to Standard Orientation
fr: Tourner vers l'orientation standard

source: Reduce to Primitive Cell
fr: Réduire à une maille primitive

source: Reduce to Niggli Cell
fr: Réduire à une maille de Niggli

# Unit cell volume
source: Enter new volume:
fr: Saisissez un nouveau volume de maille :

source: Scale Unit Cell Volume
fr: Mettre le volume de maille conventionnelle à l'échelle

source: Crystallography
fr: Cristallographie

source: Construct and analyze periodic structures.
fr: Construire et analyser des structures périodiques.

source: Cannot Parse Text
fr: Impossible d'analyser le texte

source: The input is not formatted as one of the following supported formats:
fr: Le fichier d'entrée n'est pas formaté dans un des formats supportés suivant :

source: VASP Format
fr: Format VASP

source: Bad Compostion
fr: Mauvaise composition

source: The identities field must contain the same number of space delimited entries as line 6 of the POSCAR.
fr: Le champ des identités doit contenir le même nombre d'entrées séparées par des espaces que dans la ligne 6 du fichier POSCAR.

source: Cartesian &Coordinates
fr: &Coordonnées cartésiennes

source: Fractional &Coordinates
fr: &Coordonnées fractionnaires

source: Set Fractional Coordinates
fr: Appliquer des coordonnées fractionnaires

source: Set Cartesian Coordinates
fr: Appliquer des coordonnées cartésiennes

# Unit cell matrix, arg is vector style (row or column
source: Cell &Matrix (%1)
fr: Matrice de la maille (%1)

# Unit cell matrix, arg is vector style (row or column
source: Fractional Cell &Matrix (%1)
fr: &Matrice de maille fractionnaire (%1)

source: Set Unit Cell Matrix
fr: Définir la matrice de maille conventionnelle

source: Set Unit Cell Params
fr: Définir les paramètres de maille conventionnelle

source: Trajectory...
de: Trajectorie...
fr: Trajectoire...

source: &File
de: &Datei
fr: &Fichier

source: Import
de: Importieren
fr: Importer

source: Open chemical file format
de: Öffne chemisches Dateiformat
fr: Ouvrir un fichier au format de chimie

source: Chemical files (*.xyz)
de: Chemische Datei (".xyz)
fr: Fichiers de chimie (*.xyz)

source: Open parameter file
de: Parameterdatei öffnen
fr: Ouvrir un fichier de paramètres

source: Chemical files (*.parm7)
de: Chemische Datei (".parm7)
fr: Fichiers de chimie (*.parm7)

source: Import Trajectory
de: Importiere Trajectorie
fr: Importer une trajectoire

source: Import trajectory files
de: Importiere Trajektorien-Datei
fr: Importer les fichiers de trajectoire

source: &Optimize Geometry
de: &Optimiere Geometrie
fr: &Optimisation de la géométrie

source: Setup Force Field...
de: Kraftfeld einrichten...
fr: Configurer le champ de force...

source: Calculate Energy
de: Berechne Energie
fr: Calculer l'énergie

source: Conformer Search...
de: Konformerensuche...
fr: Recherche de conformères...

source: Constraints...
de: Einschränkungen...
fr: Contraintes...

source: Ignore Selection
de: Auswahl ignorieren
fr: Ignorer la sélection

source: Fix Selected Atoms
de: Ausgewählte Atome sperren
fr: Fixer les atomes sélectionnés

source: &Molecular Mechanics
de: &Molekular-Mechanik
fr: &Mécanique moléculaire

source: Cannot set up the currently selected force field for this molecule. Switching to UFF.
fr: Echec de la configuration du champ de force pour cette molécule. Basculer en UFF.

source: Energy = %L1 %2
de: Energie = %L1 %2
fr: Energie = %L1 %2

source: Geometric Optimization
de: Geometrie-Optimierung
fr: Optimisation géométrique

source: Forcefield Optimization
de: Kraftfeld-Optimierung
fr: Optimisation par champ de force

source: Cancel
de: Abbrechen
fr: Annuler

source: Systematic Rotor Search
de: Systematische Drehpunkt-Suche
fr: Recherche systématique de rotor

source: Random Rotor Search
de: Zufällige Drehpunkt-Suche
fr: Recherche aléatoire de rotor

source: Weighted Rotor Search
de: Gewichtete Drehpunkt-Suche
fr: Recherche pondérée de rotor

source: ForceField
de: Kraftfeld
fr: Champ de force

source: Optimize molecules and generate conformers using molecular mechanics force fields
de: Optimiere Moleküle und erzeuge Konformere mittels molekülmechanischer Kraftfelder
fr: Optimiser la géométrie moléculaire et générer les conformères à l'aide des champs de force de la mécanique moléculaire

source: &Vector Graphics...
fr: &Graphismes vectoriels...

source: Export
de: Exportieren
fr: Exporter

source: Common vector image formats
fr: Format d'image vectorielle usuel

source: Export Vector Graphics
fr: Exporter les graphismes vectoriels

source: Vector graphics export
fr: Exportation des graphismes vectoriels

source: Change H to Methyl
de: Ersetze Wasserstoff durch Methyl
fr: Changer H en Méthyl

source: H to Methyl
de: Wasserstoff zu Methyl
fr: Changer H en Méthyl

source: Transform hydrogens to methyl groups
de: Wandle Wasserstoffatome in Methylgruppen um
fr: Transformer les hydrogènes en méthyles

source: Add Hydrogens
de: Wasserstoffatome hinzufügen
fr: Ajouter Hydrogènes

source: Add Hydrogens for pH...
de: Füge Wasserstoffatome für den pH-Wert hinzu...
fr: Ajouter les hydrogènes selon le pH...

source: Remove Hydrogens
de: Wasserstoffatome entfernen
fr: Retirer Hydrogènes

source: Add Hydrogens for pH
de: Füge Wasserstoffatome für den pH-Wert hinzu
fr: Ajuster le pH

source: Hydrogens
de: Wasserstoffatome
fr: Hydrogènes

source: Add or remove hydrogens
de: Hinzufügen oder entfernen von Wasserstoffatomen
fr: Ajouter ou enlever les hydrogènes

source: Cannot read file %1.
de: Die Datei %1 kann nicht gelesen werden.
fr: Impossible de lire le fichier %1.

source: Open Directory
de: Verzeichnis öffnen
fr: Ouvrir répertoire

source: &Insert
de: E&ingabe
fr: &Insérer

source: Insert SMILES
de: SMILES einfügen
fr: Insérer un SMILES

source: Insert SMILES fragment:
de: SMILES-Fragment einfügen:
fr: Insérer un fragment SMILES

source: Insert Fragment
de: Fragment einfügen
fr: Insérer fragment

source: Insert molecular fragments for building larger molecules
de: molekulare Fragmente einfügen, um grössere Moleküle zu bauen
fr: Insérer des fragments moléculaires pour construire de plus grandes molécules

source: Peptide...
de: Peptid...
fr: Peptides...

source: Insert Peptide
de: Peptid einfügen
fr: Insérer un peptide

source: Insert oligopeptide sequences
de: Oligopeptidsequenz einfügen
fr: Insérer des séquences d'oligopeptide

source: Invert Chirality
fr: Inverser la chiralité

source: InvertChiral
fr: InverseChiral

source: Invert chiral centers
fr: Inveser les centres chiraux

source: Molecule Properties...
de: Moleküleigenschaften...
fr: Propriétés de la molécule...

source: &View
de: &Ansicht
fr: &Vue

source: &Properties
de: Eigenschaften
fr: &Propriétés

# Unknown molecule name
source: unknown
fr: inconnu

source: Estimated Dipole Moment (D):
de: Geschätzter Dipolmoment (D):
fr: Moment dipolaire estimé (D) :

source: Network Download Failed
de: Herunterladen übers Netzwerk fehlgeschlagen
fr: Le téléchargement depuis le réseau a échoué

source: Network timeout or other error.
de: Netzwerk-Zeitüberschreitung oder anderer Fehler.
fr: Délai d'attente réseau expiré, ou autre erreur

# asking server for molecule name
source: (pending)
fr: (en attente)

source: Molecular Properties
de: Moleküleigenschaften
fr: Propriétés de la molécule

source: Display standard molecular properties.
de: Die Standart-Molekül-Eigenschaften anzeigen
fr: Afficher les propriétés moléculaires standards.

source: Fetch from PDB...
de: Aus PDB holen...
fr: Chercher dans la PDB...

source: Fetch by chemical name...
fr: Télécharger par nom chimique...

source: Fetch from URL...
de: Von URL holen...
fr: Récupération depuis l'URL…

source: PDB Entry
de: PDB-Eintrag
fr: Entrée PDB
