Repository: cryos/avogadro
Catalog: i18n/libavogadro/*.po
Languages: de, fr

source: Sorting %1 vibrations by frequency...
de: %1 Resonanzen nach Frequenz sortieren
fr: Trie de %1 vibrations par fréquences...

source: Start &Animation
de: Starte &Animation
fr: Commencer &L'animation

source: Stop &Animation
de: Stoppe &Animation
fr: Arrêter &L'animation

source: Pause
fr: Suspendre

source: Continue
fr: Poursuivre

source: Super Cell Builder...
de: Superzellen-Erzeuger
fr: Générateur de maille étendue

source: Warning
de: Warnung
fr: Attention

source: This document is currently an isolated molecule. You need to create a unit cell.
de: Dieses Dokument ist momentan ein isoliertes Molekül. Sie müssen eine Elementarzelle erzeugen.
fr: Ce document contient une molécule isolée. Vous devez créer une maille conventionnelle.

source: Super Cell
de: Superzelle
fr: Maille étendue

source: Build and display crystallographic super cells
de: Erzeuge und zeige kristallographische Superzellen
fr: Construire et afficher des mailles cristallographiques étendues

source: Molecular Orbitals...
fr: Orbitales moléculaires...

source: Orbitals
fr: Orbitales

# Highest Occupied MO
source: HOMO
fr: HO

# Lowest Unoccupied MO
source: LUMO
fr: BV

source: Calculate and visualize molecular orbitals
fr: Calculer et visualiser les orbitales moléculaires

source: Orbital
fr: Orbitale

source: Status
fr: État

# Molecular Orbital
source: MO %L1
fr: OM %L1

# Highest occupied MO
source: (HOMO)
fr: HO

# Lowest unoccupied MO
source: (LUMO)
fr: BV

# A cube type of nothing - empty cube
source: Nothing
de: Nichts
fr: Vide

# Electrostatic potential surface type
source: Electrostatic Potential
de: Elektrostatisches Potenzial
fr: Potentiel électrostatique

# Electron density surface type
source: Electron Density
de: Elektronendichte
fr: Densité électronique

# Molecular orbital surface type
source: Molecular Orbital
de: Molekülorbital
fr: Orbitale moléculaire

# Undefined cube type
source: Error - undefined type
de: Fehler - undefinierter Typ
fr: Erreur - type non défini

source: Create Surfaces...
de: Erstelle Oberflächen...
fr: Générer les surfaces...

source: Abort Calculation
de: Berechnung abbrechen
fr: Interrompre le calcul

source: Calculating VdW Cube
de: Berechne VdW-Würfel
fr: Calcul d'un cube WdW en cours

# Molecular Orbital
source: Calculating MO %L1
de: Berechne MO %L1
fr: Calcul de l'OM %L1 en cours

source: Calculating Electron Density
de: Berechne Elektronendichte
fr: Calcul de la densité électronique en cours

source: Electron Density
de: Elektronendichte
fr: Densité électronique

source: Calculate molecular orbitals and other surfaces
de: Berechne Molekülorbitale und andere Oberflächen
fr: Calculer les orbitales moléculaires et d'autres surfces

source: GL widget was not correctly initialized in order to make a video
de: Das GL-Widget wurde nicht ordnungsgemäss initialisiert, um ein Video herzustellen.
fr: Le widget GL n'est pas correctement initialisé pour permettre la réalisation d'une vidéo

source: GL widget has no molecule
de: Das GL-Widget besitzt kein Molekül
fr: Le widget GL ne contient pas de molécule

source: Building video
de: Erstelle Video
fr: Génération de la vidéo

source: Could not run povray.
de: povray konnte nicht ausgeführt werden.
fr: Impossible de lancer povray

source: Video file not written.
de: Video-Datei wurde nicht geschrieben.
fr: Le fichier vidéo n'a pu être écrit

source: Could not run mencoder.
de: mencoder konnte nicht ausgeführt werden.
fr: Impossible de lancer memcoder

source: Set Aspect Ratio
de: Seitenverhätnis einstellen
fr: Choisir le rapport largeur/hauteur

source: The current Avogadro scene is %1x%2 pixels large, and therefore has aspect ratio %3. You may keep this value, for example if you intend to use POV-Ray to produce an image of %4x1000 pixels, or you may enter any other positive value, for example 1 if you intend to use POV-Ray to produce a square image, like 1000x1000 pixels.
de: Die aktuelle Avogadroanischt ist %1x%2 Pixel gross und besitzt daher ein Anzeigeverhältnis von %3. Sie können diesen Wert beibehalten, falls Sie zum Beispiel POV-Ray benutzen möchten um ein BIld von %4x1000 Pixeln zu erzeugen oder Sie können einen anderen positiven Werte eingeben, zum Beispiel 1 falls Sie mit POV-Ray ein quadratisches Bild, wie 1000 x 1000 Pixel, erzeugen möchten.
fr: La vue courante d'Avogadro mesure %1x%2 pixels, et a donc un rapport largeur/hauteur égal à %3. Vous pouvez conserver cette valeur, par exemple si vous voulez utiliser POV-Ray pour produire une image de %4x1000 pixels, ou bien vous pouvez entrer toute autre valeur positive, par exemple 1 si vous voulez utiliser POV-Ray pour produire une image carrée, par exemple de 1000x1000 pixels.

source: Unit Cell Parameters...
de: Elementarzellen-Parameter...
fr: Paramètres de maille conventionnelle...

source: This document is currently an isolated molecule. Do you want to create a crystal unit cell?
de: Dieses Dokument ist zur Zeit ein isoliertes Molekül. Elementarzelle erzeugen?
fr: Ce document représente pour le moment une molécule isolée. Voulez-vous créer une maille conventionnelle de cristal?

source: Select Unit Cell Color
fr: Choisir la couleur de la maille conventionnelle.

source: This unit cell does not have an associated spacegroup.
fr: La maille conventionnelle ne possède pas de groupe d'espace associé.

source: Unit Cell
de: Elementarzelle
fr: Maille conventionnelle

source: Build and display crystallographic unit cells
de: Erzeuge und zeige kristallographische Elementarzellen
fr: Construire et afficher des mailles cristallographiques conventionnelles

source: Apply
de: Anwenden
fr: Appliquer

source: Connect
de: Verbinden
fr: Connecter

source: Disconnect
de: Trennen
fr: Déconnecter

source: Wii Tracking
fr: Suivi Wii

source: Track motion using Wii remotes
de: Verfolge Bewegung mittels Wii-Fernbedienungen
fr: Suivre les mouvements à l'aide de la télécommande Wii

source: Invalid OpenGL context. Either something is completely broken in your OpenGL setup (can you run any OpenGL application?), or you found a bug.
de: Ungültige OpenGL-Umgebung. Entweder ist Ihre gesamte OpenGL-Installation fehlerhaft (können Sie irgend eine OpenGL Anwendung ausführen?), oder Sie haben einen Programmfehler gefunden.
fr: Contexte OpenGL invalide. Soit quelque chose ne vas pas du tout dans votre configuration OpenGL (pouvez-vous exécuter n'importe quelle application OpenGL?), soit vous avez trouvé un bogue.

source: OpenGL error
de: OpenGL Fehler
fr: Erreur OpenGL

source: Debug Information
de: Debug-Informationen
fr: Informations de débogage

source: View Size: %L1 x %L2
de: Neue Größe %L1 x %L2
fr: Taille de la vue : %L1 x %L2

source: No molecule set
de: Kein Molekülsatz
fr: Pas de molécule définie

source: Atoms: %L1
de: Atome: %L1
fr: Atomes : %L1

source: Bonds: %L1
de: Bildungen: %L1
fr: Liaisons : %L1

# Name of a new, untitled molecule file
source: untitled
de: unbenannt
fr: sans titre

source: OBMol: index %1 out of reach.
de: OBMol: Index %1 außerhalb des Bereichs
fr: OBMOL : indice %1 hors d'atteinte.

source: File type '%1' is not supported for reading.
de: Dateityp '%1' wird zum Lesen nicht unterstützt
fr: La lecture de fichier du type %1 n'est pas supportée.

source: File type for file '%1' is not supported for reading.
de: Dateityp für die Datei '%1' wird für das Lesen nicht unterstützt
fr: La lecture de fichier du type %1 n'est pas supportée.

source: Reading molecule with index %1 from file '%2' failed.
de: Lesen des Moleküls mit Index %1 von der Datei '%2' fehlgeschlagen
fr: La lecture de la molécule d'indice %1 du fichier '%2' a échoué.

source: replaceMolecule: index %1 out of reach.
de: Molekül ersetzten: Index %1 außerhalb des Bereichs
fr: Remplacer la molécule : l'indice %1 est hors d'atteinte

source: File type '%1' is not supported for writing.
de: Dateityp '%1' wird für das Schreiben nicht unterstützt
fr: L'écriture de fichier de type '%1' n'est pas supportée.

source: File type for file '%1' is not supported for writing.
de: Dateityp für Datei '%1' wird fürs Schreiben nicht unterstützt
fr: L'écriture de fichier de type '%1' n'est pas supportée.

source: Could not open file '%1' for writing.
de: Kann Datei '%1' fürs Schreiben nicht öffnen
fr: Impossible d'ouvrir le fichier '%1' en écriture.

source: Could not open file '%1' for reading.
de: Kann Datei '%1' zum Lesen nicht öffnen
fr: Impossible d'ouvrir le fichier '%1' en lecture.

source: Replacing molecule with index %1 in file '%2' failed.
de: Ersetzen des Moleküls mit Index %1 in Datei '%2' ist fehlgeschlagen
fr: Le remplacement de la molécule d'indice %1 dans le fichier '%2' a échoué.

source: File %1 cannot be opened for reading.
de: Datei %1 kann fürs Schreiben nicht geöffnet werden
fr: Le fichier %1 ne peut pas être ouvert en lecture.

source: Reading a molecule from file '%1' failed.
de: Lesen eines Molküls aus Datei '%1' ist fehlgeschlagen
fr: La lecture d'une molécule du fichier '%1' a échoué.

source: File %1 can not be opened for writing.
de: Datei %1 kann fürs Schreiben nicht geöffnet werden.
fr: Le fichier %1 n'a pas pu être ouvert en écriture.

source: Saving molecular file failed - could not rename original file.
de: Speichern der Molkulardatei ist fehlgeschlagen - konnte die originale Datei nicht umbennen.
fr: L'enregistrement du fichier moléculaire a échoué - impossible de renommer le fichier original.

source: Saving molecular file failed - could not rename new file.
de: Speichern der MolekülDatei fehlgeschlagen - konnte Datei nicht umbennen
fr: L'enregistrement du fichier moléculaire a échoué - impossible de renommer le fichier original.

source: Saving molecular file failed - could not remove old file.
de: Speichern der Molkulardatei ist fehlgeschlagen - konnte die alte Datei nicht entfernen
fr: L'enregistrement du fichier moléculaire a échoué - impossible de détruire l'ancien fichier.

source: Writing a molecule to file '%1' failed. OpenBabel function failed.
de: Das Speichern eines Moleküls in Datei '%1' ist fehlgeschlagen. Eine Funktion von OpenBabel war fehlerhaft.
fr: L'enregistrement d'une molécule dans le fichier '%1' a échoué. Erreur d'une fonction d'OpenBabel.

source: File %1 cannot be opened for writing.
de: Datei %1 kann fürs Lesen nicht geöffnet werden
fr: Le fichier %1 ne peut pas être ouvert en écriture.

source: Writing conformers to file '%1' failed.
de: Schreiben der Konformere in Datei '%1' fehlgeschlagen.
fr: L'enregistrement des conformères dans le fichier '%1' a échoué.

source: Molecule %1
de: Molekül %1
fr: Molécule %1

source: Periodic Table
fr: Tableau périodique

source: No Description
de: Keine Beschreibung
fr: Pas de description

source: Unknown Python Engine
de: Unbekannte Python-Engine
fr: Moteur Python inconnu

source: N/A
fr: N/D

source: PythonEngine: checking
de: Python-Engine: Prüfe
fr: Moteur Python : vérification

source: - script has no 'Engine' class defined
de: - Das Skript hat keine 'Engine'-Klasse definiert
fr: - aucune classe 'Moteur' n'est définie pour le script

source: - no module
de: - kein Modul
fr: - pas de module

source: Unknown Python Extension
de: Unbekannte Python-Erweiterung
fr: Extension Python inconnue

source: PythonExtension: checking
de: Python-Erweiterung: Prüfe
fr: Extension Python : vérification

source: - script has no 'Extension' class defined
de: - Das Skript hat keine 'Erweiterungs'-Klasse definiert.
fr: - aucune classe 'Extension' n'est définie pour le script

source: Unknown Python Tool
de: Unbekanntes Python-Werkzeug
fr: Outil Python inconnu

source: PythonTool: checking
de: Python-Werkzeug: Prüfe
fr: Outil Python : vérification

source: - script has no 'Tool' class defined
de: - Das Skript hat keine 'Werkzeug'-Klasse definiert
fr: -aucune classe 'Outil' n'est définie pour le script

source: Conformer %1
de: Konformer %1
fr: Conformère %1

source: Tools
de: Werkzeuge
fr: Outils

source: Align Molecules Left Mouse: Select up to two atoms. The first atom is centered at the origin. The second atom is aligned to the selected axis. Right Mouse: Reset alignment.
de: Moleküle ausrichten Linke Maustaste: Zwei Atome nach oben auswählen. Das erste Atome wird im Ursprung zentriert. Das zweite Atome wird an der ausgewählten Achse ausgerichtet. Rechte Maustaste: Ausrichtung zurücksetzen.
fr: Aligner les molécules Bouton gauche: sélectionner jusqu'à deux atomes Le premier atome est centré à l'origine. Le second est aligné sur l'axe choisi. Bouton droit: Réinitialiser l'alignement.

source: Axis:
de: Achse:
fr: Axe:

source: Align:
de: Ausrichten:
fr: Aligner:

source: Everything
de: Alles
fr: Tout

source: Molecule
de: Molekül
fr: Molécule

source: Align
de: Ausrichten
fr: Aligner

source: Align molecules to a Cartesian axis
de: Moleküle an einer Kartesischen Achse ausrichten
fr: Aligner les molécules selon un axe cartésien

source: Align Settings
de: Einstellungen anpassen
fr: Paramètres d'alignement

source: Auto Optimization Tool Navigation Functions when Clicking in empty space. Left Mouse: Rotate Space Middle Mouse: Zoom Space Right Mouse: Move Space Extra Function when running Left Mouse: Click and drag atoms to move them
de: Automatisches Optimieren Bei aktiviertem Werkzeug: Linke Maustaste: Atome bewegen
fr: Outil d'optimisation automatique Fonctions de navigation lors d'un clic dans l'espace vide. Bouton gauche: Rotation de la vue Bouton central: zoom Bouton droit: déplacement de la vue Fonction supplémentaire lors de l'exécution Bouton gauche: déplacement des atomes par glisser-déposer

source: AutoOpt: Could not setup force field....
de: AutoOpt: Kraftfeld konnte nicht initialisiert werden...
fr: Auto-optimisation: impossible de configurer le champ de force....

source: Num Constraints: %1
fr: Nbre de contraintes : %1

source: Force Field:
de: Kraftfeld:
fr: Champ de force:

source: Steps per Update:
de: Schritte pro Aktualisierung:
fr: Nombre d'étapes avant d'actualiser:

source: Algorithm:
de: Algorithmus:
fr: Algorithme:

source: Steepest Descent
de: Tiefster Abstieg
fr: Plus grande pente

source: Conjugate Gradients
de: Verlaufskonjugation
fr: Gradients conjugués

source: Molecular Dynamics (300K)
de: Moleküldynamik (300K)
fr: Dynamique moléculaire (300K)

source: Molecular Dynamics (600K)
de: Moleküldynamik (600K)
fr: Dynamique moléculaire (600K)

source: Molecular Dynamics (900K)
de: Moleküldynamik (900K)
fr: Dynamique moléculaire (900K)

source: Start
fr: Commencer

source: Fixed atoms are movable
de: Gesperrte Atome sind beweglich
fr: Les atomes fixés sont déplaçables

source: Ignored atoms are movable
de: Ignorierte Atome sind beweglich
fr: Les atomes ignorés sont déplaçables

source: Stop
fr: Arrêter

source: AutoOpt Molecule
de: AutoOpt-Molekül
fr: Auto-optimiser molécule

source: AutoOptimization
de: Automatisches Optimieren
fr: Optimisation automatique

source: Automatic optimization of molecular geometry
de: Automatische Optimierung der Molekülgeometrie
fr: Optimisation automatique de la géométrie moléculaire

source: AutoOptimization Settings
de: Einstellungen: Automatisches Optimieren
fr: Paramètres d'optimisation automatique

source: Auto Rotation Tool
de: Automatisches Rotieren
fr: Outil de rotation automatique

source: x rotation:
de: Rotation um x-Achse:
fr: rotation x:

source: x rotation
de: Rotation um x-Achse
fr: rotation x

source: y rotation:
de: Rotation um y-Achse:
fr: rotation y:

source: y rotation
de: Rotation um y-Achse
fr: rotation y

source: z rotation:
de: Rotation um z-Achse:
fr: rotation z:

source: z rotation
de: Rotation um z-Achse
fr: rotation z

source: Reset
de: Zurücksetzen
fr: Réinitialiser

source: AutoRotate
de: Automatisches Rotieren
fr: Autorotation

source: Automatic rotation of molecules
de: Automatische Rotation von Molekülen
fr: Rotation automatique de molécules

source: AutoRotate Settings
de: Einstellungen: Rotation
fr: Paramètres de rotation automatique

source: Bond Centric Manipulation Tool Left Mouse: Click and drag to rotate the view Middle Mouse: Click and drag to zoom in or out Right Mouse: Click and drag to move the view Left Click & drag on a Bond to set the Manipulation Plane: - Left Click & Drag one of the Atoms in the Bond to change the angle - Right Click & Drag one of the Atoms in the Bond to change the length
de: Bindungsorientiertes Bearbeiten Linke Maustaste:Klicken und ziehen um Ansicht zu rotieren Mittlere Maustaste:Klicken und ziehen um zu zoomen Linke Maustaste: Klick auf Bindung und ziehen um Manipulationsebene festzulegen - Linke Maustaste: Klicken und ziehen eines Atoms der Bindung um Winkel zu verändern - Rechte Maustaste:Klicken und ziehen eines Atoms der Bindung um Länge zu verändern
fr: Outil de manipulation des liaisons Glisser-déposer dans l'espace vide: Bouton gauche: rotation de la vue Bouton central: zoom Bouton droit: déplacement de la vue Clic sur la molécule: Glisser-déposer avec le bouton gauche sur une liaison pour choisir le plan de manipulation, puis: - Glisser-déposer avec le bouton gauche sur un des atomes de la liaison pour changer l'angle - Glisser-déposer avec le bouton droit sur un des atomes de la liaison pour changer la longueur

# %L1 is the length of the bond
source: Bond Length: %L1
de: Bindungslänge: %L1
fr: Longueur de liaison : %L1

source: Show Angles
de: Winkel anzeigen
fr: Montrer les angles

source: Snap-to Bonds
de: In Bindungen einrasten
fr: Ajuster aux liaisons

source: Snap-to Threshold:
de: Einrast-Schwelle:
fr: Seuil d'ajustement:

source: Bond Centric Manipulation
de: Bindungsorientiertes Bearbeiten
fr: Manipulation des liaisons

source: Bond Centric Manipulate
de: Bindungsorientiertes Bearbeiten
fr: Manipulation des liaisons

source: Manipulation of bond lengths, angles, and torsions
de: Bearbeitung von Bindungslängen, -winkeln und -torsionen.
fr: Manipulation des distances de liaison, des angles et des angles de torsion

source: Bond Centric Manipulate Settings
de: Einstellungen: Bindungsorientiertes Bearbeiten
fr: Paramètres de manipulation centrée sur les liaisons

source: Click to Measure (F12) Left Mouse: Select up to three Atoms. Distances are measured between 1-2 and 2-3 Angle is measured between 1-3 using 2 as the common point Right Mouse: Reset the measurements.
de: Messen (F12) Linke Maustaste: Bis zu 3 Atome auswählen. Messung der Distanz zwischen 1. und 2. sowie 2. und 3. Atom Messung des Winkels zwischen 1. und 3. Atom, Ausgangspunkt ist das 2. Atom Rechte Maustaste: Messungen zurücksetzen.
fr: Cliquer pour mesurer (F12) Bouton gauche: Choisir jusqu'à trois atomes. Les distances sont mesurées entre le 1er et le 2ème et entre le 2ème et le 3ème L'angle est mesuré entre le 1er et le 3ème autour du 2ème Bouton droit: réinitialise les mesures.

source: Dihedral Angle: %1 °
de: Dihedral Winkel: %1*
fr: Angle dièdre : %1 °

source: Dihedral:
de: Öffnungswinkel:
fr: Dièdre

source: Measure
de: Messen
fr: Mesure

source: Measure bond lengths, angles, and dihedrals
de: Messe Bindungslängen, -winkel und Dieder
fr: Mesurer des distances de liaison, des angles et des angles dièdres

source: Measure Settings
de: Einstellungen: Messen
fr: Paramètres des mesures

source: Add Atom
de: Atom hinzufügen
fr: Ajouter atome

source: Delete Atom
de: Atom entfernen
fr: Supprimer atome

source: Add Bond
de: Bindung hinzufügen
fr: Ajouter liaison

source: Delete Bond
de: Bindung entfernen
fr: Supprimer liaison

source: Change Element
de: Element ändern
fr: Changer élément

source: Change Bond Order
de: Anzahl der Bindungen ändern
fr: Changer l'ordre des liaisons

source: Draw Tool (F8) Left Mouse: Click and Drag to create Atoms and Bonds Right Mouse: Delete Atom
de: Zeichnungswerkzeug (F8) Linke Maustaste: Klicken und ziehen, um neue Atome und Bindungen zu erstellen Rechte Maustaste: Atom löschen
fr: Outil de dessin (F8) Bouton gauche: Cliquer et glisser-déposer pour créer des atomes et des liaisons Bouton droit: Effacer un atome

source: Draw Atom
de: Atom zeichnen
fr: Dessiner un atome

source: Draw Bond
de: Bindung zeichnen
fr: Dessiner une liaison

source: Draw
de: Zeichnen
fr: Dessiner

source: Element:
fr: Elément:

source: Other...
de: Anderes...
fr: Autre...

source: Bond Order:
de: Anzahl der Bindungen:
fr: Multiplicité:

source: Single
de: Einfach
fr: Simple

source: Adjust Hydrogens
de: Wasserstoffatome adjustieren
fr: Ajuster les hydrogènes

source: Draw and edit atoms and bonds
de: Zeichne und editiere Atome und Bindungen
fr: Dessiner et éditer des atomes et des liaisons

source: Draw Settings
de: Einstellungen: Zeichnen
fr: Paramètres de dessin

source: Manipulation Tool (F10) Left Mouse: Click and drag to move atoms Middle Mouse: Click and drag to move atoms further away or closer Right Mouse: Click and drag to rotate selected atoms.
de: Atomorientiertes Bearbeiten (F10) Linke Maustaste: Ziehen um Atome bewegen Mittlere Maustaste: Ziehen um Atome näher oder weiter weg zu bewegen
fr: Outil de manipulation (F10) Bouton gauche: Cliquer et glisser-déposer pour déplacer des atomes dans le plan de l'écran Bouton central: Cliquer et glisser-déposer pour déplacer des atomes vers vous ou loin de vous Bouton droit: Cliquer et glisser-déposer pour effectuer une rotation sur les atomes sélectionnés.

source: Manipulate Atom
de: Atom bearbeiten
fr: Manipuler atome

source: Manipulate
de: Bearbeiten
fr: Manipuler

source: Translate, rotate, and adjust atoms and fragments
de: Atome und Fragmente verschieben, drehen und ausrichten
fr: Déplacer, tourner et ajuster des atomes et des fragments

source: Manipulate Settings
de: Einstellungen: Atomorientiertes Bearbeiten
fr: Paramètres de manipulation

source: Navigation Tool (F9) Left Mouse: Click and drag to rotate the view Middle Mouse: Click and drag to zoom in or out Right Mouse: Click and drag to move the view
de: Navigieren (F9) Linke Maustaste: Klicken und ziehen um Anzeige zu rotieren Mittlere Maustaste: Klicken und ziehen um Anzeige zu zoomen Rechte Maustaste: Klicken und ziehen um Ansicht zu bewegen
fr: Outil de navigation (F9) Bouton gauche: Cliquer et glisser-déposer pour faire tourner la vue Bouton central: Cliquer et glisser-déposer pour zoomer Bouton droit: Cliquer et glisser-déposer pour déplacer la vue

source: Navigate
de: Navigieren
fr: Naviguer

source: Translate, rotate, and zoom around the current view
de: Um aktuelle Ansicht verschieben, drehen und zoomen
fr: Déplacer, tourner et zoomer la vue actuelle

source: Navigate Settings
de: Einstellungen: Navigation
fr: Paramètres de navigation

source: Selection Tool (F11) Click to pick individual atoms, residues, or fragments Drag to select a range of atoms Right click outside the molecule to clear selection Use Ctrl to toggle the selection and shift to add to the selection
fr: Outil de sélection (F11) Clicker pour sélectionner des atomes individuels, des résidus ou des fragments Glisser pour sélectionner un groupe d'atomes Effectuer un click droit en dehors de la molécule pour annuler une sélection Utiliser la touche Ctrl pour inverser la sélection et la touche majuscule pour ajouter à une sélection

source: Selection Mode:
de: Auswahl-Modus:
fr: Mode de Sélection:

source: Atom/Bond
fr: Atome/Liaison

source: Residue
de: Rest
fr: Résidu

source: Change color of the atom
fr: Modifier la couleur de l'atome

source: Change label of the atom
fr: Modifier l'étiquette de l'atome

source: New Label:
fr: Nouvelle étiquette :

source: Change label of the bond
fr: Modifier l'étiquette de la liaison

source: Change radius of the atom
fr: Modifier le rayon de l'atome

# in Angstrom
source: New Radius, %1:
fr: Nouveau rayon, %1 :

source: Selection
de: Auswahl
fr: Sélection

source: Select atoms, residues, and molecules
de: Atome, Reste und Moleküle auswählen
fr: Sélectionner des atomes, des résidus et des molécules

source: Selection Settings
de: EInstellungen: Auswahl
fr: Paramètres de sélection

source: Symbol
fr: Symbole

source: Bond Length
de: Bindungslänge
fr: Longueur de liaison
