Repository: cryos/avogadro
Catalog: i18n/libavogadro/*.po
Languages: de, fr

source: BVWN: BECKE exchange + VWN5 correlation
de: BVWN: BECKE-Austausch + VWN5-Korrelation
fr: BVWN: échange BECKE + corrélation VWN5

source: BLYP: BECKE exchange + LYP correlation
de: BLYP: BECKE-Austausch + LYP-Korrelation
fr: BLYP: échange BECKE + corrélation LYP

source: Gill 1996 exchange
de: Gill-1996-Austausch
fr: Echange Gill 1996

source: Perdew-Burke-Ernzerhof (PBE) exchange
de: Perdew-Burke-Ernzerhof-Austausch (PBE)
fr: Echange Perdew-Burke-Ernzerhof (PBE)

source: OP: One-parameter Progressive correlation
de: OP: Ein-Parameter progressive Korrelation
fr: OP: corrélation progressive à 1 paramètre

source: SLYP: SLATER + Lee-Yang-Parr (LYP) correlation
de: SLYP: SLATER + Lee-Yang-Parr-Korrelation (LYP)
fr: SLYP: SLATER + corrélation Lee-Yang-Parr (LYP)

source: SOP: SLATER + OP correlation
de: SOP: SLATER + OP-Korrelation
fr: SOP: SLATER + corrélation OP

source: BOP: BECKE exchange + OP correlation
de: BOP: BECKE-Austausch + OP-Korrelation
fr: BOP: échange BECKE + corrélation OP

source: BVWN: GILL exchange + VWN5 correlation
de: BVWN: GILL-Austausch + VWN5-Korrelation
fr: BVWN: échange GILL+ corrélation VWN5

source: GLYP: GILL exchange + LYP correlation
de: GLYP: GILL-Austausch + LYP-Korrelation
fr: GLYP: échange GILL + corrélation LYP

source: PBEVWN: PBE exchange + VWN6 correlation
de: PBEVWN: PBE-Austausch + VWN6-Korrelation
fr: PBEVWN: échange PBE + corrélation VWN6

source: PBELYP: PBE exchange +LYP correlation
de: PBELYP: PBE-Austausch + LYP-Korrelation
fr: PBELYP: échange PBE + corrélation LYP

source: PBEOP: PBE exchange + OP correlation
de: PBEOP: PBE-Austausch + OP-Korrelation
fr: PBEOP: échange PBE + corrélation OP

source: BHHLYP: HF and BECKE exchange + LYP correlation
de: BHHLYP: HF- und BECKE-Austausch + LYP-Korrelation
fr: BHHLYP: échange HF et BECKE + corrélation LYP

source: Grid
de: Raster
fr: Grille

source: Grid-Free
de: Rasterfrei
fr: Sans grille

source: DFT Functional:
de: DFT-Funktion:
fr: Fonctionnelle DFT:

source: Method:
de: Methode:
fr: Méthode:

source: AO Integral Storage
de: AO-Integralspeicher
fr: Stockage des intégrales OA

source: Duplicated on Each Node
de: Dupliziert auf jedem Knoten
fr: Dupliqué sur chaque nœud

source: Distributed Across All Nodes
de: Auf alle Knoten verteilt
fr: Distribution sur tous les nœuds

source: words
de: Worte
fr: mots

source: Compute MP2 Properties
de: Berechne MP2-Eigenschaften
fr: Calculer les propriétés MP2

source: Integral Retention Cutoff:
de: Integral-Rückhaltungs-Cutoff:
fr: Limite de prise en compte des orbitales

source: Use Localized Orbitals
de: Lokalisierte Orbitale benutzen
fr: Utiliser orbitales localisées

source: # of Core Electrons:
de: Anzahl der Kern-Elektronen
fr: Nombre d'électrons de cœur:

source: Transformation Method
de: Transformationsmethode
fr: Méthode de transformation

source: Two Phase Bin Sort
de: Zweistufiges Binary Sort
fr: Tri "bin sort" à deux phases

source: Segmented Transformation
de: Segmentierte Umwandlung
fr: Transformation segmentée

source: Analytic
de: Analytisch
fr: Analytique

source: Numeric
de: Numerisch
fr: Numérique

source: Double Differenced Hessian
de: Doppelt differenzierte Hessematrix
fr: Matrice hessienne

source: Print Internal Force Constants
de: Interne Kraftkonstanten ausgeben
fr: Afficher constantes de force internes

source: Displacement Size:
de: Verschiebungsgrösse:
fr: Taille du déplacement:

source: Purify Hessian
de: Bereinige Hessematrix
fr: Purifier hessienne

source: Frequency Scale Factor:
de: Frequenzskalierungsfaktor:
fr: Facteur d'échelle de fréquence:

source: Initial Hessian
de: Ursprüngliche Hessematrix
fr: Hessienne initiale

source: Guess (+ define)
de: Rate (+ definiere)
fr: Deviner (et définir)

source: Read (from $HESS)
de: Lese (aus $HESS)
fr: Lire (sur $HESS)

source: Update Step Size
de: Erneuere Schrittgrösse
fr: Actualiser la taille d'une étape

source: Print Orbs at Each Iteration
de: Orbitale bei jeder Iteration anzeigen
fr: Afficher orbitales à chaque itération

source: Gradient Convergence Criteria:
de: Gradientenkonvergenzkriterien:
fr: Critères de convergence de gradient:

source: Jump Size:
de: Sprunggrösse:
fr: Taille de saut:

source: Stationary Point
de: Fixpunkt
fr: Point stationnaire

source: Optimization Method:
de: Optimierungs-Methode:
fr: Méthode d'optimisation:

source: Step Size
de: Schrittgröße
fr: Taille d'une étape

source: Rational Function Optimization
de: Rationale Funktionsoptimierung
fr: Optimisation par fonction rationnelle

source: Quadratic Approximation
de: Quadratische Annährung
fr: Approximation quadratique

source: Constrained Optimization
de: Eingeschränkte Optimierung
fr: Optimisation contrainte

source: steps
de: Schritte
fr: étapes

source: Recalculate Hessian Every:
de: Berechne Hessematrix neu alle:
fr: Recalculer Hessienne tous les:

source: Follow Mode:
de: Folge-Modus:
fr: Mode de suivi:

source: Maximum Steps:
de: Maximale Stufen:
fr: Nombre maximum d'étapes:

source: Reset All
de: Alles zurücksetzen
fr: Tout réinitialiser

source: Defaults
de: Voreinstellungen
fr: Par défaut

source: Compute...
de: Berechne...
fr: Calculer...

source: GAMESS-UK Input
fr: Données GAMESS-UK

source: GAMESS-UK input generated by Avogadro
fr: Données GAMESS-UK générées par Avogadro

source: Calculation:
de: Kalkulation:
fr: Calcul:

source: Transition State Search
fr: Recherche d'état de transition

source: Basis:
fr: Base:

source: Cartesian
de: Kartesisch
fr: Cartésien

source: Z-matrix
fr: Matrice Z

source: In direct mode, integrals are not stored on disk, but recalculated as needed. On modern systems with fast processors and slow disks, direct is often faster.
fr: En mode direct, les intégrales ne sont pas enregistrées sur disque, mais recalculées au besoin. Sur des systèmes modernes avec des processeurs rapides et des disques lents, ce mode est souvent plus rapide.

source: Run in direct mode:
fr: Exécuter en mode direct :

source: Gaussian Input
de: Gaussian Eingabe
fr: Entrée Gaussian

source: Processors:
de: Processoren:
fr: Processeurs:

source: Output:
de: Ausgabe:
fr: Sortie:

source: Z-matrix (compact)
de: Z-Matrix (kompakt)
fr: Matrice Z compacte

source: MOLPRO Input
de: MOLPRO Eingabe
fr: Données MOLPRO

source: Molpro Version:
fr: Version de Molpro :

source: MOPAC Input
de: MOPAC-Eingabe
fr: Données MOPAC

source: Quintet
de: Quintett
fr: Quintuplet

source: RM1
fr: PM1

source: NWChem Input
de: NWChem Eingabe
fr: Entrée NWChem

source: Q-Chem Input
de: Q-Chem-Eingabe
fr: Entrée Q-Chem

source: Load Shaders
de: Lade Shader
fr: Charger les ombrages

source: Shader Name:
fr: Nom de l'ombrage :

source: Vertex Shader:
fr: Ombrage des sommets :

source: Fragment Shader:
fr: Ombrage de fragment :

source: Parameters:
de: Parameter:
fr: Paramètres :

source: Assign Shader
de: Weise Shader zu
fr: Attribuer un ombrage

source: Display Type:
de: Anzeigetyp:
fr: Type d'affichage :

source: Shader Program:
de: Shader-Programm:
fr: Programme d'ombrage :

source: Spectra Visualization
de: Spektrum Visualisierung
fr: Visualisation de spectres

source: Controls: Double left click: Restore default axis limits Right click + drag: Move plot Middle click + drag: Zoom to region Scroll wheel: Zoom to cursor
de: Kontrollen: doppelter Linksklick: voreingestellte Achsengrenze wiederherstellen
fr: Contrôles : Double click gauche : restaure les limites des axes par défaut Click droit + drag : déplace le tracé Click central : agrandir la région Molette : zoom curseur

source: &Load data...
de: &Laden Daten...
fr: &Lire les données...

source: &Close
de: &Schließen
fr: &Fermer

source: Calculated Spectra:
de: berechnetes Spektrum
fr: Spectres calculés :

source: Set Color...
de: Setze Farbe...
fr: Définir la couleur...

source: Imported Spectra:
de: impoetiertes Spektrum:
fr: Spectres importés :

source: Font:
de: Zeichensatz
fr: Police :

source: Change Font...
de: Zeichensatz ändern...
fr: Changer de police...

source: Show
de: Anzeigen
fr: Montrer

source: Imports a tsv of experimental spectra to overlay on the plot.
de: Importiert TSVs von experimentellen Spektren.
fr: Importe un tsv de spectres expérimentaux à superposer au tracé.

source: &Import...
de: &Importieren
fr: &Importer...

source: Background:
de: Hintergrund:
fr: Arrière plan :

source: Foreground:
de: Vordergrund
fr: Premier plan :

source: New...
de: Neu...
fr: Nouveau...

source: Remove...
de: Entfernen...
fr: Enlever...

source: Rename...
de: Umbennen
fr: Renommer...

source: TODO
fr: A FAIRE

source: &Schemes:
de: Schemata:
fr: &Projets :

source: &Export...
de: &Exportieren
fr: &Exporter...

source: &Width:
de: &Breite:
fr: &Largeur :

source: &Height
de: &Höhe
fr: &Hauteur

source: &Filename:
de: &Dateiname:
fr: &Nom de fichier :

source: &Save Image...
de: Abbild speichen
fr: &Enregistrer l'image...

source: Use an optimized value for the font size instead of the scheme-specified value (screen to image point sizes don't translate well!)
de: Einen optimierte Schriftgröße statt der vorgegebenen benutzen.
fr: Utiliser une valeur optimisée de la taille de police au lieu de la valeur spécifiée dans le projet (les tailles de point écran-image ne se mette pas bien à l'échelle)

source: Auto-adjust F&ont Size
de: &Zeichensatzgröße automatisch einstellen
fr: Auto-ajuster la taille de police

source: y
fr: o

source: Export Data
fr: Exporter les données

source: Spectra Tab
fr: Tableau des spectres

source: &Gaussian Width:
de: &Gaussche Breite
fr: &Elargissement gaussien

source: &Label peaks
de: &Spitzen des Graphen
fr: &Etiquette des pics

source: Rotatory Strength type:
fr: Type de pouvoir rotatoire :

source: Energy units:
fr: Unités des énergies :

source: Density units
fr: Unités des densités

source: Fermi Energy:
fr: Energie de Fermi :

source: States / Cell
fr: Etats/maille

source: States / Atom
fr: Etats/atome

source: States / Valence electron
fr: Etats/électron de valence

source: Fermi energy at zero
fr: Energie de Fermi à zéro

source: Scale integrated DOS
fr: Mettre àl'échelle la DEE intégrée

source: Show integrated DOS
fr: Visualiser la DEE intégrée

source: valence electrons
fr: Electrons de valence

source: &Y Axis Units:
de: &Y Achsen Einheiten:
fr: &Unités de l'axe des Y

source: Scaling Type:
fr: Type de mise à l'échelle :

source: Linear
fr: Linéaire

source: Scale &Factor:
fr: Echelle et facteur :

source: Intensities
fr: Intensités

source: Temperature:
fr: Température :

source: Laser Wavenumber:
fr: Nombre d'onde du laser :

source: Threshold:
fr: Seuil :

source: tab_NMR
fr: tab_RMN

source: Nucleus:
de: Nukleus:
fr: Noyau

source: &Reference:
de: &Referenz:
fr: &Référence :

source: Gaussian &Width:
de: Gaussche &Breite:
fr: Elargissement & gaussien :

source: Reset &Plot Axes
de: Zurücksetzten &Achsen neu zeichnen
fr: Ré-initialiser &tracer les axes

source: Label Peaks:
de: Spitzen des Graphen
fr: Etiqueter les pics :

source: Molecular Vibrations
de: Molukulare Vibrationen
fr: Fréquences

source: Filter:
fr: Filtre :

source: Activity (A^4/amu)
fr: Activité (A^4/amu)

source: &Show Spectra...
fr: &Afficher les spectres...

source: higher frequency vibrations will show faster movement
de: Höhere Frequenz-Vibrationen zeigt schnellere Bewegung
fr: Les fréquences de vibration élevées auront des mouvement plus rapides.

source: Animation speed set by frequency
de: Animationsgeschwindigkeit gesetzt durch Frequenz
fr: Vitesse d'animation fixée par la fréquence

source: Display force &vectors
de: Kraftvektoren anzeigen
fr: Affichage des forces et des vecteurs

source: &Normalize displacements
fr: Normaliser les déplacements

source: Super Cell Parameters
de: Superzellen-Parameter
fr: Paramètres de maille étendue

source: Super Cell Options
de: Superzellen-Optionen
fr: Options de maille étendue

source: A repeat:
de: Wiederholung von A:
fr: répétition A:

source: B repeat:
de: Wiederholung von B:
fr: répétition B:

source: C repeat:
de: Wiederholung von C:
fr: répétition C:

source: Generate Cell
de: Erzeuge Zelle
fr: Générer la maille

source: Dialog
fr: Boîte de dialogue

source: &Recalculate All
fr: &Tout recalculer

source: Default &Quality:
fr: &Qualité par défaut :

source: &Isosurface Value:
fr: &Valeur d' isosurface :

source: Low
fr: Basse

source: Medium
fr: Moyen

source: High
fr: Élevée

source: Very High
fr: Très élevée

source: Show occupied orbitals first
fr: Afficher les orbitales occupées en premier

source: Form
fr: Formulaire

source: Quality:
fr: Qualité :

source: Configure
fr: Préférences

source: Create Surfaces
de: Oberflächen erzeugen
fr: Générer les surfaces

source: Surface Type:
de: Oberflächen Typ:
fr: Type de surface :

source: Electrostatic Potential
de: Elektrostatisches Potenzial
fr: Potentiel électrostatique

source: Color By:
de: Farbe nach:
fr: Colorer selon :

source: Nothing
de: Nichts
fr: Vide

# very low resolution
source: Very Low
fr: Très basse

# low resolution
source: Low
de: Niedrig
fr: Basse

# medium resolution
source: Medium
de: Mittel
fr: Moyenne

# high resolution
source: High
de: Hoch
fr: Elevée

# very high resolution
source: Very High
de: Sehr Hoch
fr: Très élevée

source: Custom
fr: Personnalisée

source: Isosurface cutoff value
de: Isooberflächen Wert für die Abschaltung
fr: Limite de prise en compte de l'isosurface

source: Iso Value:
de: Iso-Wert:
fr: Valeur iso :

# Add the new surface to this particular display type (i.e., orbital or surface)
source: In Display Type:
de: in Anzeige Typ
fr: Dans l'affichage du type :

source: New Display
de: Neue Anzeige
fr: Nouvel affichage

source: Advanced...
de: Fortgeschritten
fr: Avancé...

source: Unit Cell Parameters
de: Elementarzellenparameter
fr: Paramètres de maille conventionnelle

source: Unit Cell Display Options
de: Optionen für die Elementarzellenanzeige
fr: Options d'affichage de maille conventionnelle

source: Delete Unit Cell
de: Elementarzelle löschen
fr: Effacer la maille

source: Change Color
fr: Changez la couleur

source: Display visual cues
de: Sichtmerkmale anzeigen
fr: Afficher l'aide contextuelle

source: Python Settings
de: Python-Einstellungen
fr: Paramètres Python

source: Z Matrix Editor
fr: Editeur de matrice Z

source: Import Selected Atoms
de: ausgewählte Atome importieren
fr: Importer les atomes sélectionnés

source: Remove Atom
de: Atom entfernen
fr: Effacer l'atome

# NAME OF TRANSLATORS
source: Your names
de: ,Launchpad Contributions:,Alexander Minges,Erik Hahn,Geoff Hutchison,HUWagner,Hans Christof,Keruskerfuerst,Photon,Steve Markgraf,dlonie,kuede,mogli,soc, ,Launchpad Contributions:,Alexander Minges,Erik Hahn,Geoff Hutchison,HUWagner,Hans Christof,Keruskerfuerst,Photon,Steve Markgraf,dlonie,kuede,mogli,soc, ,Launchpad Contributions:,Avogadro Team,jochenheil,kuede, ,Launchpad Contributions:,Avogadro Team,Geoff Hutchison,Keruskerfuerst,carsten,jochenheil,kuede,soc, ,Launchpad Contributions:,Alexander Hausmann,Alexander Minges,Avogadro Team,Geoff Hutchison,Keruskerfuerst,MartinK,carsten,jochenheil,kuede,soc,ucn|, ,Launchpad Contributions:,Alexander Hausmann,Alexander Minges,Avogadro Team,Eduard Gotwig,Geoff Hutchison,Keruskerfuerst,MartinK,carsten,jochenheil,kuede,soc,ucn|
fr: ,Launchpad Contributions:,Geoff Hutchison,Laurent Peuch,Louis Ricard,Maijin,Nizar Kerkeni, ,Launchpad Contributions:,Benoit Jacob,Geoff Hutchison,Laurent Peuch,Louis Ricard,Maijin,Mathieu Pasquet,Nizar Kerkeni, ,Launchpad Contributions:,Benoit Jacob,Louis Ricard,alfred002, ,Launchpad Contributions:,Benoit Jacob,Louis Ricard,alfred002,belbeoch, ,Launchpad Contributions:,Benoit Jacob,Louis Ricard,alfred002,belbeoch, ,Launchpad Contributions:,Benoit Jacob,Louis Ricard,alfred002,belbeoch, ,Launchpad Contributions:,Benoit Jacob,Louis Ricard,alfred002,belbeoch, ,Launchpad Contributions:,Benoit Jacob,Louis Ricard,alfred002,belbeoch, ,Launchpad Contributions:,Benoit Jacob,Louis Ricard,alfred002,belbeoch,clrollin, ,Launchpad Contributions:,Benoit Jacob,Louis Ricard,alfred002,belbeoch,clrollin, ,Launchpad Contributions:,Benoit Jacob,Louis Ricard,alfred002,belbeoch,clrollin

# EMAIL OF TRANSLATORS
source: Your emails
de: ,,,erik_hahn@gmx.de,,,,armin_mohring@web.de,michael.kogan@gmx.net,steve@steve-m.de,loniedavid@gmail.com,,,soc@krg-nw.de,,,,erik_hahn@gmx.de,,,,armin_mohring@web.de,michael.kogan@gmx.net,steve@steve-m.de,loniedavid@gmail.com,,,soc@krg-nw.de,,,avogadro-devel@lists.sourceforge.net,,,,,avogadro-devel@lists.sourceforge.net,,armin_mohring@web.de,cniehaus@gmx.de,,,simon@ochsenreither.de,,,alexander-hausmann@web.de,,avogadro-devel@lists.sourceforge.net,,armin_mohring@web.de,,cniehaus@gmx.de,,,simon@ochsenreither.de,,,,alexander-hausmann@web.de,,avogadro-devel@lists.sourceforge.net,eduardgotwig@gmail.com,,armin_mohring@web.de,,cniehaus@gmx.de,,,simon@ochsenreither.de,
fr: benoitjacob@users.sourceforge.net,louis.ricard@polytechnique.fr,,,,psycojoker@gmail.com,louis.ricard@polytechnique.edu,,nizar.kerkeni@gmail.com,,,jacob.benoit.1@gmail.com,,psycojoker@gmail.com,louis.ricard@polytechnique.edu,,,nizar.kerkeni@gmail.com,,,jacob.benoit.1@gmail.com,louis.ricard@polytechnique.edu,alfred002@gmail.com,,,jacob.benoit.1@gmail.com,louis.ricard@polytechnique.edu,alfred002@gmail.com,simbelbeoch@hotmail.fr,,,jacob.benoit.1@gmail.com,louis.ricard@polytechnique.edu,alfred002@gmail.com,simbelbeoch@hotmail.fr,,,jacob.benoit.1@gmail.com,louis.ricard@polytechnique.edu,alfred002@gmail.com,simbelbeoch@hotmail.fr,,,jacob.benoit.1@gmail.com,louis.ricard@polytechnique.edu,alfred002@gmail.com,simbelbeoch@hotmail.fr,,,jacob.benoit.1@gmail.com,louis.ricard@polytechnique.edu,alfred002@gmail.com,simbelbeoch@hotmail.fr,,,jacob.benoit.1@gmail.com,louis.ricard@polytechnique.edu,alfred002@gmail.com,simbelbeoch@hotmail.fr,,,,jacob.benoit.1@gmail.com,louis.ricard@polytechnique.edu,alfred002@gmail.com,simbelbeoch@hotmail.fr,,,,jacob.benoit.1@gmail.com,louis.ricard@polytechnique.edu,alfred002@gmail.com,simbelbeoch@hotmail.fr,

source: First Action
de: Erste Aktion

source: Second Action
de: Zweite Aktion

source: E&xtensions
de: &Erweiterungen

source: &Template
de: &Vorlage

source: &Edit
de: &Bearbeiten

source: Template
de: Vorlage

source: Example extension
de: Beispiel-Erweiterung

source: Axes
de: Achsen

source: Force
de: Kraft

# Van der Waals isosurface with a cutoff of %1
source: Van der Waals, isosurface = %L1
de: van der Waals, Isooberfläche = %L1

source: Surfaces
de: Oberflächen

source: Extensions
de: Erweiterungen

source: Open trajectory file
de: Trajektorie-Datei öffnen

source: Trajectory files (*.xtc *.xyz)
de: Trajektorie-Dateien (".xtc *.xyz)

source: could not set format to XYZ
de: Konnte Format nicht auf XYZ umstellen

source: Cannot set up the force field for this molecule.
de: Das Kraftfeld dieses Moleküls konnte nicht eingerichtet werden.

source: H2Methyl
de: H-zu-Methyl

source: Type
de: Typ

source: Valence
de: Valenz

# Degree symbol
source: Angle %1
de: Winkel %1

source: Angle
de: Winkel

source: Save Dalton Input File
de: Dal-Tonische Eingabedatei speichern

source: Dalton Input File (*.dal)
de: Dal-tonische Eingabedatei (*.dal)

source: Export Input Deck
de: Eingabe-Deck exportieren

source: GAMESS Input Deck (*.inp)
de: GAMESS Eingabe-Deck (*.inp)

source: Save Gaussian Input Deck
de: Gaussian Eingabe-Deck speichern

source: Gaussian Input Deck (*.com)
de: Gaussian Eingabe-Deck (*.com)

source: &Gaussian...
de: &Gaussches...

source: Save Molpro Input Deck
de: Molpro Eingabedeck speichern

source: Molpro Input Deck (*.qcin)
de: Molpro Eingabdeck (*.qcin)

source: Save MOPAC Input Deck
de: Speichere MOPAC-Eingabestapel

source: MOPAC Input Deck (*.mop)
de: MOPAC-Eingabestapel (*.mop)

source: Save NWChem Input Deck
de: NWChem Eingabedeck speichern

source: NWChem Input Deck (*.nw)
de: NWChem Eingabedeck (*.nw)

source: Save QChem Input Deck
de: Den Eingangsstapel von QChem speichern

source: QChem Input Deck (*.qcin)
de: QChem-Eingabestapel (*.qcin)

source: Transmittance (%)
de: Transmittierung (%)

source: Absorbance (%)
de: Absorbierung (%)

source: Publication
de: Veröffentlichung

source: &Scripts
de: &Skripte

source: AutoOpt: E = %1 %2 (dE = %3)
de: Automatische Optimierung: E = %1 %2 (dE = %3)

# %L1 is distance, %2 is Angstrom symbol
source: Distance (1->2): %L1 %2
de: Entfernung (1->2): %L1 %2

# %L1 is distance, %2 is Angstrom symbol
source: Distance (2->3): %L1 %2
de: Entfernung (2->3): %L1 %2

source: Angle: %L1 °
de: Winkel: %L1*

# %L1 is distance, %2 is Angstrom symbol
source: Distance (3->4): %L1 %2
de: Entfernung (3->4): %L1 %2

source: Distance(s):
de: Abstände:

source: Angle:
de: Winkel:

source: Double
de: Zweifach

source: Triple
de: Dreifach

source: Points
de: Punkte

source: Style:
de: Stil:

source: Options
de: Einstellungen

source: Distance
de: Distanz

source: Convergence
de: Konvergenz

source: Glutamine
de: Glutamin

source: Glycine
de: Glyzin

source: Isoleucine
de: Isoleuzin

source: Tyrosine
de: Tyrosin

source: Structure:
de: Struktur:

source: DFT
de: diskrete Fouriertransformation

source: Cation
de: Kation

source: On:
de: Auf:

source: SCF
de: wissenschaftlicher Lebensmittelausschuß

source: SBKJC
de: SBKJC Basisset

source: Foster-Boys
de: Foster-Brüder

source: Minutes
de: Minuten

source: bohrs
de: Bohr

source: Initial:
de: Anfang:

source: Charge:
de: Ladung:

source: Checkpoint:
de: Kontrollpunkt:

source: Quartet
de: Quartett

source: Axes (Å)
de: Achsen (Å)

source: Angles (°)
de: Winkel (°)
