Repository: cryos/avogadro
Catalog: i18n/libavogadro/*.po
Languages: de, fr

source: Bond Angle
de: Bindungswinkel
fr: Angle de liaison

source: Dihedral Angle
de: Dihedral Winkel
fr: Angle dièdre

source: Z Matrix Editor...
fr: Editeur de matrice Z...

source: Z-Matrix
fr: Matrice Z

source: Create/edit a z-matrix
de: Erzeugen/Editieren einer Z-Matrix
fr: Crée/éditer une matrice Z

source: Z-Matrix Settings
de: Z-Matrix Einstellungen
fr: Paramètres de matrice Z

source: Hello World Extension
fr: Extension Hello World

source: Hello World!
fr: Bonjour le monde !

source: Hide
fr: Masquer

source: Dynamic Display Extension
fr: Extension d'affichage dynamique

source: Number of hydrogen atoms:
fr: Nombre d'atomes d'hydrogène :

source: TextLabel
fr: Étiquette

source: Rotate Selection Extension
fr: Extension de rotation de la sélection

source: Vector (Å)
fr: Vecteur (Å)

source: Offset (Å)
fr: Décalage (Å)

source: &Apply to selected atoms
fr: &Appliquer aux atomes sélectionnés

source: Use selected &bond...
fr: Utiliser les &liaisons sélectionnées...

source: Conformer Plot Extension
fr: Extension de tracé des conformères

source: Residue Color Settings
de: Einstellungen der Restefarben
fr: Choix de la couleur des résidus

source: Color residues by:
de: Färbe Reste ein nach:
fr: Colorer les résidus selon :

source: Amino Colors
de: Amino-Farben
fr: Couleurs des acides aminés

source: Shapely Colors
de: Formschöne Farben
fr: Couleurs "shapely"

source: Hydrophobicity
de: Hydrophobie
fr: Hydrophobie

source: Cartesian Axes
fr: Axes cartésiens

source: Orthogonal Axes
fr: Axes orthogonaux

source: Custom Axes
fr: Axes personnalisés

source: Axis 1:
fr: Axe 1 :

source: Axis 2:
fr: Axe 2 :

source: Axis 3:
fr: Axe 3 :

source: Origin:
de: Herkunft:
fr: Origine:

source: Norm
fr: Norme

source: Preserve vector norms
fr: Préserver la norme des vecteurs

source: Atom Radius:
fr: Rayons des atomes:

source: Bond Radius:
de: Bindungsradius:
fr: Rayon des liaisons:

source: Opacity:
de: Transparenz:
fr: Opacité:

source: Show Multiple Bonds
de: Mehrere Bindungen anzeigen
fr: Montrer les liaisons multiples

source: Shape
de: Schatten
fr: Forme

source: Helix
fr: Hélice

source: Sheet
de: Blatt
fr: Feuillet

source: Loop
de: Schleife
fr: Boucle

source: Colors
de: Farben
fr: Couleurs

source: Dipole:
de: Dipol:
fr: Dipôle

source: Dipole Moment
de: Dipolmoment
fr: Moment dipolaire

source: Custom Vector
fr: Vecteur personnalisé

source: Custom:
de: Individuell:
fr: Personnaliser :

source: Width:
de: Strichdicke:
fr: Largeur:

source: Cut-off radius:
fr: Rayon de coupure:

source: Cut-off angle:
de: Cut-off-Winkel:
fr: Angle de coupure:

source: Rendering Engine:
fr: Moteur de rendu :

source: TextRenderer
fr: Rendu textuel

source: Atom Labels
fr: Etiquettes des atomes

source: Text:
fr: Texte :

source: Color:
de: Farbe:
fr: Couleur:

source: None
de: Keine
fr: Rien

source: Atom number
de: Ordungszahl
fr: Numéro d'atome

source: Element symbol
fr: Symbole de l'élément

source: Symbol & Number in Group
fr: Symbole et numéro dans le groupe

source: Symbol & Atom number
de: Symbol & Atomnummer
fr: Symbole & numéro d'atome

source: Formal charge
de: Formalladung
fr: Charge formelle

source: Partial charge
de: Partialladung
fr: Charge partielle

source: Element name
de: Elementbezeichnung
fr: Nom de l'élément

source: Residue number
de: Restnummer
fr: Numéro du résidu

source: Unique ID
de: Eindeutige ID
fr: ID unique

source: Custom data
de: Verschiedene Daten
fr: Données personnalisées

source: Change Font
fr: Modifier la police

source: Label Shift:
fr: Décalage des étiquettes :

source: Bond Labels
fr: Etiquettes des liaisons

source: Bond length
de: Bindungslänge
fr: Longueur de la liaison

source: Bond number
de: Bindungsnummer
fr: Numéro de liaison

source: Bond order
de: Bindungsanzahl
fr: Multiplicité de la liaison

source: Critical Point Radius:
fr: Rayon de point critique :

source: Bond Path Radius:
fr: Rayon de chemin de liaison :

source: Constant Size
fr: Taille constante

source: Rendering:
de: Darstellung:
fr: Rendu:

source: Backbone
de: Rückgrat
fr: Squelette

source: Lines
de: Linien
fr: Lignes

source: Radius:
fr: Rayon:

source: Include Nitrogens
de: Stickstoff miteinbeziehen
fr: Inclure azotes

source: VdW Opacity:
de: Van-der-Waals-Transparenz:
fr: Transparence VdW:

source: Orbital:
de: Elektronenumlaufbahn:
fr: Orbitale:

source: Render:
de: Rendere:
fr: Rendu:

source: Fill
de: Füllen
fr: Remplissage

source: Draw Box:
de: Box zeichnen:
fr: Tracer boîte:

source: Selected Colors
de: ausgewählte Farben
fr: Couleurs sélectionnées

source: Mapped Colors
de: abgebildete Farben
fr: Mappage de couleurs

source: Colors:
de: Farben:
fr: Couleurs

source: Positive
de: Positiv
fr: Positif

source: Negative
de: Negativ
fr: Négatif

source: Show Atoms
de: Atome anzeigen
fr: Montrer atomes

source: Animate Trajectory
de: Flugbahn animieren
fr: Trajectoire d'animation

source: Load File...
de: Datei laden...
fr: Ouvrir un fichier...

source: Dynamic Bonds
de: dynmische Bindungen
fr: Liaisons dynamiques

# Continually re-run the animation in a loop
source: Loop
de: Schleife
fr: Boucle

source: Save as .avi...
de: Speichern als .avi...
fr: Enregistrer en .avi...

source: Fractional
fr: Fractionnaire

source: XYZ with numbers
fr: XYZ avec nombres

source: XYZ, coords only
fr: XYZ, uniquement coordonnées

source: GAMESS Input
de: GAMESS Eingabe
fr: Entrée GAMESS

source: GAMESS Input #2
fr: Entrée GAMESS #2

source: Turbomole Input
fr: Entrée Turbomole

source: Priroda Input
fr: Entrée Priroda

source: Apply Changes
fr: Appliquer les modifications

source: Cut All
fr: Tout couper

source: Clear All
fr: Tout effacer

source: Copy All
fr: Tout copier

source: Paste to the End
fr: Coller à la fin

source: Revert Changes
fr: Annuler les modifications

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Monospace'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Paste or edit atomic coordinates here. You may paste almost any fragment of text, containing coordinates</p></body></html>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'Monospace'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Coller ou éditer ici des coordonnées atomiques. Vous pouvez coller presque n'importe quel portion de texte contenant des coordonnées.</p></body></html>

source: (None)
fr: (Aucun)

source: Sort by
fr: Trier selon

source: Conformer Search
de: Konformerensuche
fr: Recherche de conformères

source: Number of atoms:
de: Anzahl der Atome:
fr: Nombre d'atomes:

source: Number of rotatable bonds:
de: Anzahl der rotierbaren Bindungen:
fr: Nombre de liaisons pouvant subir une rotation:

source: Number of conformers
de: Anzahl der Konformeren
fr: Nombre de conformères

source: Method
de: Methode
fr: Méthode

source: Systematic rotor search
de: Systematische Drehpunkt-Suche
fr: Recherche systématique de rotor

source: Random rotor search
de: Zufällige Drehpunkt-Suche
fr: Recherche aléatoire de rotor

source: Weighted rotor search
de: Gewichtete Drehpunkt-Suche
fr: Recherche pondérée de rotor

source: Constraints
de: Einschränkungen
fr: Contraintes

source: Add Constraints
de: Einschränkungen hinzufügen
fr: Ajouter contraintes

source: Ignore Atom
de: Atom ignorieren
fr: Ignorer atome

source: Fix Atom
de: Atom fixieren
fr: Fixer atome

source: Fix Atom X
de: Atom fixieren (x-Koordinate)
fr: Fixer atome X

source: Fix Atom Y
de: Atom fixieren (y-Koordinate)
fr: Fixer atome Y

source: Fix Atom Z
de: Atom fixieren (z-Koordinate)
fr: Fixer atome Z

source: Torsion angle
de: Torsionswinkel
fr: Angle de torsion

source: Constraint Value
de: Einschränkungswert
fr: Valeur de la contrainte

source: Atom Indices
de: Atomindizes
fr: Indices des atomes

source: Add
de: Hinzufügen
fr: Ajouter

source: Save
de: Speichern
fr: Enregistrer

source: Load
de: Laden
fr: Ouvrir

source: Delete Selected
de: Auswahl entfernen
fr: Effacer sélection

source: Delete All
de: Alle entfernen
fr: Effacer tout

source: Import Crystal
fr: Importer un cristal

source: Atomic &identites:
fr: &Identités atomiques :

source: &Apply
fr: &Appliquer

source: &Reset
fr: &Réinitialiser

source: Cell &Matrix
fr: &Matrice de la maille

source: Cell &Parameters
fr: Paramètres de maille

source: File Import...
de: Datei-Import...
fr: Importation de fichier...

source: Filename:
de: Dateiname:
fr: Nom du fichier :

source: Browse...
de: Suche...
fr: Parcourir…

source: Par File:
de: Nennwert-Datei:
fr: Fichier par :

source: Attempt to perceive bonds?
de: Versuchen, Binddungen zu erkennen?
fr: Tenter d'interpréter les ordres de liaison?

source: Perceive bonds?
de: Bindungen erkennen?
fr: Interpréter les ordres de liaison?

source: Setup Force Field
de: Kraftfeld einrichten
fr: Configurer champ de force

source: Force Field
de: Kraftfeld
fr: Champ de force

source: Geometry Optimization
de: Geometrie-Optimierung
fr: Optimisation de la géométrie

source: Number of steps
de: Anzahl der Schritte
fr: Nombre d'étapes

source: Algorithm
de: Algorithmus
fr: Algorithme

source: Insert Fragment...
de: Fragment einfügen...
fr: Insérer fragment...

source: Peptide Builder
de: Erzeugung von Peptiden
fr: Générateur de peptide

source: Aspartic acid
de: asparagische Säure
fr: Acide aspartique

source: Cysteine
fr: Cystéine

source: Glutamic acid
de: glutenische Säure
fr: Acide glutamique

source: Histidine
de: Histidin
fr: Hisidine

source: Tryptophan
fr: Tryptophane

source: Threonine
fr: Thréonine

source: Serine
fr: Sérine

source: Phenylalanine
fr: Phénylalanine

source: Methionine
fr: Méthionine

source: Amino Acids:
fr: Acides aminés :

source: Sequence (N to C):
de: Sequenz (N0 nach C):
fr: Séquence (N à C) :

source: Stereochemistry:
de: Stereo-Chemie
fr: Stéréochimie :

source: L
fr: G

source: D
fr: B

source: N Terminus:
fr: Terminaison N :

source: C Terminus:
fr: Terminaisons C :

source: Straight Chain
de: gerade Kette
fr: Chaîne linéaire

source: Alpha Helix
fr: Hélice alpha

source: Beta Sheet
de: Beta Blatt
fr: Feuillet bêta

source: 3-10 Helix
fr: Hélice 3-10

source: Pi Helix
fr: Hélice pi

source: Other
de: Andere
fr: Autre

source: Chain Number:
de: Ketten-Nummer
fr: Chaîne numéro :

source: The chain number for the new peptide
de: Die Kettennummer für das neue Peptid
fr: Le numéro de chaîne du nouveau peptide

source: Molecule Properties
de: Molküleigenschaften
fr: Propriétés de la molécule

source: Molecular Weight (g/mol):
de: Molkülgewicht (g/mol):
fr: Poids moléculaire (g/mol) :

source: Chemical Formula:
de: chemische Formel
fr: Formule chimique :

source: Number of Atoms:
de: Anzahl der Atome
fr: Nombre d'atomes :

source: Number of Bonds:
de: Anzahl der Bindungen
fr: Nombre de liaisons :

source: Number of Residues:
de: Anzahl der Residuen:
fr: Nombre de résidus :

source: Energy (kJ/mol):
de: Energie (kJ/mol)
fr: Energie (kJ/mol) :

source: Dipole Moment (D):
de: Dipol-Moment (D)
fr: Moment dipolaire (D) :

source: IUPAC Molecule Name:
fr: Nom IUPAC de la molécule :

source: POV-Ray Export
fr: Exporter POV-Ray

source: Select...
de: Auswählen...
fr: Sélectionner...

source: Render
de: Rendere
fr: Générer

source: Close
de: Schließen
fr: Fermer

source: Resolution:
de: Auflösung:
fr: Résolution :

source: Use full scene antialiasing
de: Benutze Vollbildantialiasing
fr: Utiliser lissage complet de la scène

source: Antialias
fr: Lissage

source: Set the background color to be transparent
de: Setze die Hintergrundfarbe auf transparent
fr: Rendre la couleur du fond transparente

source: Alpha transparency
de: Alpha-Transparenz
fr: Transparence Alpha

source: Command:
de: Kommando:
fr: Commande :

source: Render the molecule directly using command line POV-Ray
de: Rendere das Molekül mittels Kommandozeilen-POV-Ray
fr: Rendu direct de la molécule avec la ligne de commande de POV-Ray

source: Render using POV-Ray
de: Rendere mit POV-Ray
fr: Rendu avec POV-Ray

source: Keep the POV-Ray source after rendering has completed
de: Behalte die POV-Ray-Quellen nachdem das Rendern beendet wurde
fr: Conserver le fichier source de POV-Ray après complétion du rendu

source: Keep POV-Ray source after rendering
de: Behalte die POV-Ray-Quellen nach dem Rendern
fr: Conserver le fichier source de POV-Ray à la fin du rendu

source: Path:
de: Pfad:
fr: Chemin :

source: Dalton Input
fr: Entrée Dalton

source: Basics
fr: Informations de base

source: Title:
de: Titel:
fr: Titre:

source: Adds what you type in the title line of the input file for your own informative purposes.
fr: Ajoute ce que vous saisissez dnas la ligne de titre du fichier d'entrée pour votre information personnelle.

source: Calculate:
fr: Calculer :

source: Single Point Energy
de: Einzelpunktsenergie
fr: Simple point

source: Theory:
de: Theorie:
fr: Théorie:

source: Basis Set:
de: Basissatz
fr: Base :

source: Pople-style
fr: Style Pople

source: Jensen's polarization consistent
fr: Polarisations consistantes de Jensen

source: Dunning's correlation consistent
fr: Corrélations consistantes de Dunning

source: cc-pCVDZ
fr: cc-pCVDZ Developer note:

source: Core correlating functions
fr: Fonctions de corélation de coeur

source: Diffuse functions
fr: Fonctions diffuses

source: Polarization functions
fr: Fonctions de polarisation

source: Direct
fr: Directe

source: Run in parallel where possible. This is only possible for SCF wavefunctions and DFT calculations. Dalton only supports MPI in the current release and must be compiled and installed correctly. The number of nodes are set by using the "-N #" option when executing the "dalton" script.
fr: Exécuter en parallèle si possible. Ce n'est possible que pour les fonctions d'onde SCF et les calculs DFT. Dalton ne supporte que MPI dans la version actuelle et doit être compilé et installé correctement. Le nombre de noeuds est défini par l'option "-N #" lors de l'exécution du script "dalton".

source: Parallel
fr: Parallèle

source: Functional:
fr: Fonctionelle :

source: Thresholds
fr: Seuils

source: Density:
fr: Densité :

source: Charge Integration:
fr: Intégration de la charge :

source: Grid Specification
fr: Pas de la grille :

source: Partitioning Scheme:
fr: Méthode de paritionnement :

source: Grid Quality:
fr: Finesse de la grille :

source: coarse
fr: grossière

source: normal
fr: normale

source: ultrafine
fr: très fine

source: Radial Scheme:
fr: Méthode radiale :

source: Show all functionals
fr: Afficher toutes les fonctionnelles

source: Property:
fr: Propriété :

source: Polarizability
fr: Polarisabilité

source: Excitation Energy
fr: Energie d'excitation

source: Frequency Dependent
fr: Dépendant de la fréquence

source: No. excitations:
fr: Nbre d'états excités :

source: Use Form
de: Benutze Form
fr: Utiliser formulaire

source: Generate...
de: Erzeuge...
fr: Générer...

source: EFP Matches
de: EFP-Übereinstimmungen
fr: Résultats PFE

source: Group Label:
de: Gruppen-Beschriftung:
fr: Etiquette du groupe:

source: &Basic Setup
de: &Grundeinstellungen
fr: Configuration é&lémentaire

source: Core Potential
de: Kern-Potential
fr: Potentiel de coeur

source: Singlet
fr: Singulet

source: Multiplicity:
de: Multiplizität:
fr: Multiplicité:

source: Equilibrium Geometry
de: Gleichgewichtsgeometrie
fr: Géométrie à l'équilibre

source: Transition State
de: Übergangsstatus
fr: Etat de transition

source: Frequencies
de: Frequenzen
fr: Fréquences

source: Gas
fr: Gaz

source: Water
de: Wasser
fr: Eau

source: Calculate
de: Berechnen
fr: Calculer

source: With:
de: Mit:
fr: Avec:

source: In:
fr: Dans:

source: Neutral
fr: Neutre

source: &Advanced Setup
de: &Erweiterte Einstellungen
fr: Configuration &avancée

source: Advanced
de: Fortgeschritten
fr: Avancé

source: Basis
fr: Base

source: Control
de: Kontrolle
fr: Contrôle

source: Hessian
de: Hessematrix
fr: Hessienne

source: Stat Point
de: statistischer Punkt
fr: Point Stat

source: Data
de: Daten
fr: Données

source: System
fr: Système

source: MO Guess
de: Schätzung von MO
fr: Estimation MO

source: Misc
de: Versch.
fr: Divers

source: #D Heavy Atom Polarization Functions:
de: #D Polarisation-Funktion von schweren Atomen:
fr: #D Fonctions de polarisation des atomes lourds:

source: Read
de: Lese
fr: Lire

source: Diffuse S-Shell on Heavy Atoms
de: S-Hülle auf schweren Atomen diffusieren
fr: Couche S diffuse sur les atomes lourds

source: Diffuse L-Shell on Heavy Atoms
de: L-Hülle auf schweren Atomen diffusieren
fr: Couche L diffuse sur les atomes lourds

source: Double Zeta Valence
de: doppelte Zeta Valenz
fr: Valence zeta double

source: Triple Zeta Valence
de: dreifach Zeta Valenz
fr: Valence zeta triple

source: SBKJA Valence
de: SBKJA Valenz
fr: Valence SBKJA

source: Hay/Wadt Valence
de: Hay/Wadt Valenz
fr: Valence Hay/Wadt

source: ECP Type:
de: ECP Typ:
fr: Type ECP:

source: Default
de: Voreinstellung
fr: Par défault

source: #F Heavy Atom Polarization Functions:
de: #F schwere Atom Polarisationsfunktion
fr: #F Fonctions de polarisation des atomes lourds:

source: #light Atom Polarization Functions:
de: #Lichtatom Polarisationsfunktion
fr: #fonctions de polarisation des atomes légers:

source: Polar:
fr: Polaire:

source: Max SCF Iterations:
de: maximale SCF Iterationen:
fr: Itérations SCF maximum:

source: Optimization
de: Optimierung
fr: Optimisation

source: Trudge
de: mühseliger Weg
fr: Marche

source: Saddle Point
de: Sattelpunkt
fr: Point selle

source: Gradient Extremal
de: Extremum eines Gradienten
fr: Gradient extrémal

source: Energy Surface
de: Energiefläche
fr: Surface d'énergie

source: Radiative Transition mom.
de: radiaitive Transistion mom.
fr: Moment de transition radiative

source: Spin Orbit
de: Spinlaufbahn
fr: Spin-orbite

source: Finite Electric Field
de: finites elektrisches Feld
fr: Champ électrique fini

source: Global Optimization
de: Globale Optimierung
fr: Optimisation globale

source: FMO Optimization
de: FMO Optimierung
fr: Optimisation FMO

source: Raman Intensities
de: Raman Intensität
fr: Intensités Raman

source: Make EFP
de: EFP durchführen
fr: Générer PFE

source: None (CI)
de: Kein (CI)
fr: Aucun (Cl)

source: SCF Type:
de: SCF Typ:
fr: Type de SCF:

source: Localization Method:
de: Lokalisierungmethode
fr: Méthode localisée:

source: Exec Type:
de: Durchführungs-Typ
fr: Type d'exécution:

source: Ames Lab. Determinant
de: Ames Lab. Determinante
fr: Déterminant Ames Lab

source: Occupation Restricted Multiple Active Space
de: Besetzung des multiplen aktiven Raums eingeschränkt
fr: Contrainte d'occupation dans un espace actif multiple

source: CI Singles
fr: Singletons CI

source: Full Second Order CI
de: Ganz zweiter Ordnung CI
fr: CI complet au second ordre

source: General CI
de: Allgemeines CI
fr: CI général

source: LCCD: Linearized CC
de: LCCD: Linearisiertes CC
fr: LCCD: CC linéarisé

source: CCD: CC with Doubles
de: CCD: CC mit Doppeln
fr: CCD: CC avec paires

source: CCSD: CC with Singles and Doubles
de: CCSD: CC mit Einzeln und Doppeln
fr: CCSD: CC avec singletons et paires

source: Normal Run
de: Normaler Lauf
fr: Exécution normale

source: Check
de: Prüfe
fr: Vérification

source: Debug
fr: Débogage

source: Molecule Charge:
de: Molekülladung:
fr: Charge de la molécule:

source: Run Type:
de: Lauftyp:
fr: Type d'exécution:

source: Use MP2
de: MP2 benutzen
fr: Utiliser MP2

source: Use DFT
de: DFT benutzen
fr: Utiliser DFT

source: # of Z-Matrix Variables
de: # der Z-Matrix Variablen
fr: Nombre de variables de matrice Z

source: Ǻngstrom
fr: Ångstrom

source: Order of Principal Axis:
de: Reihenfolge der Hauptachsen:
fr: Ordre de l'axe principal:

source: Coordinate Type:
de: Koordinatentyp:
fr: Type de coordonnées:

source: Unique cartesian Coords.
de: Eindeutige Kartesische Koordinaten
fr: Coordonnées cartésiennes uniques

source: Hilderbrant internals
de: Hilderbrant-Interna
fr: Internes de Hilderbrant

source: Cartesian coordinates
de: Kartesische Koordinaten
fr: Coordonnées cartésiennes

source: MOPAC Z-Matrix
fr: Matrice Z MOPAC

source: Use Symmetry During Calculation
de: Verwende Symmetrie während der Berechnung
fr: Utiliser la symétrie durant le calcul

source: Units:
de: Einheiten:
fr: Unités:

source: Point Group:
de: Punktgruppe:
fr: Groupe ponctuel:

source: Hours
de: Stunden
fr: Heures

source: Days
de: Tage
fr: Jours

source: Weeks
de: Wochen
fr: Semaines

source: Years
de: Jahre
fr: Années

source: Millenia
de: Jahrtausende
fr: Millénaires

source: MegaWords
fr: Méga-mots

source: MegaBytes
fr: Méga-octets

source: GigaWords
de: GigaWörter
fr: Giga mots

source: GigaBytes
fr: Gigabits

source: Force Parallel Methods
de: Parallele Methoden erzwingen
fr: Forcer l'usage de méthodes parallèles

source: Produce "core" file upon abort
de: "Kern"datei nach dem Abbruch erstellen
fr: Produire un fichier "core" lors d'un plantage

source: Time Limit:
de: Zeit-Limit:
fr: Limite de temps:

source: Memory:
de: Speicher:
fr: Mémoire:

source: Diagonalization Method:
de: Diagonalisierungsmethode:
fr: Méthode de diagonalisation:

source: Parallel Load Balance Type
de: Paralleler Auslastungsverteilungstyp
fr: Type de répartition de charge en parallèle

# "Loop" load balancing - set static node assignments
source: Loop
de: Schleife
fr: Boucle

# "Next Value" load balancing - dynamically assign nodes work
source: Next Value
de: Nächster Wert
fr: Valeur suivante

source: Use External Data Representation for Messages
de: Benutze externe Datendarstellung für Mitteilungen
fr: Utilisation la représentation externe des données dans les messages

source: Initial Guess:
de: Anfangsannahme:
fr: Estimation initiale:

source: MO Read ($VEC)
de: MO gelesen ($VEC)
fr: Lecture MO ($VEC)

source: MO Saved (DICTNRY)
de: MO gespeichert (DICTNRY)
fr: MO enregistré (DICTNRY)

source: Skip
de: Überspringen
fr: Ignorer

source: Rotate Alpha and Beta Orbitals
de: Alpha- und Beta-Orbitale rotieren
fr: Rotation des orbitales alpha et beta

source: Print the Initial Guess
de: Erste Schätzung anzeigen
fr: Afficher l'estimation initiale

source: GAMESS Interface to Other Codes
de: GAMESS-Schnittstelle zu anderen Codes
fr: Interface GAMESS pour autres codes

source: Force a Check Run Type
de: Erzwinge einen Test des Ausführungsablaufs
fr: Forcer une vérification de type

source: GAMESS (UK Version)
fr: GAMESS (Version UK)

source: Gaussian 9x
fr: Gaussien 9x

source: All
de: Alle
fr: Tout

source: Solvate with Water
de: In Wasser lösen
fr: Dissoudre dans l'eau

source: Generate UHF Natural Orbitals
de: Erzeuge natürliche UHF-Orbitale
fr: Générer orbitales naturelles UHF

source: Direct SCF
de: Direktes SCF
fr: SCF direct

source: Compute Only Changed in Fock Matrix
de: Berechne nur Änderung in der Fock-Matrix
fr: Calculer seulement ce qui a changé dans la matrice de Fock

source: Slater exchange
de: Slater-Austausch
fr: Echange de Slater

source: Becke 1988 exchange
de: Becke-1988-Austausch
fr: Echange Becke 1988

source: VWN: Vosko-Wilk-Nusair (VWN5) correlation
de: VWN: Vosko-Wilk-Nusair-Korrelation (VWN5)
fr: VWN: corrélation Vosko-Wilk-Nusair (VWN5)

source: LYP: Lee-Yang-Parr correlation
de: LYP: Lee-Yang-Parr-Korrelation
fr: LYP: corrélation Lee-Yang-Parr

source: SVWN: Slater exchange + VWN correlation
de: SVWN: Slater-Austausch + VWN-Korrelation
fr: SVWN : Echange Slater + corrélation VWN
